{
    "message": "Gev komm papi neuk uns allen 💦💦💦💦💦💦💦",
    "Infomration": "Informatie",
    "The Hague": "Den Haag",
    "Home": "Home",
    "explore": "Regio's Verkennen",
    "activities": "Activiteiten",
    "accomodations": "Overnachtingen",
    "travelinfo": "Reisinformatie",
    "header-h1": "Ontdek Nederland: Uw Ultieme Reisgids naar de Beste Bestemmingen in Nederland",
    "header-p": "Of u nu een eerste keer bezoeker bent of een ervaren reiziger, onze uitgebreide diensten zorgen voor een onvergetelijke reis door Nederland. Van adembenemende landschappen tot bruisende steden, wij hebben alles wat u nodig heeft om uw perfecte reis te plannen",
    "learn-more": "Meer Informatie",
    "simcard-divider-text": "Airalo is een baanbrekende eSIM-winkel waarmee reizigers eSIM's (elektronische SIM-kaarten) voor hun mobiele apparaten kunnen kopen en installeren. Hier is een overzicht van de belangrijkste kenmerken van Airalo",
    "main-heading-h1": "Een Land van Rijke Erfgoed en Schilderachtige Schoonheid",
    "main-heading-p": "Bij Ontdek Nederland zijn we gepassioneerd over het delen van de schoonheid en charme van Nederland met reizigers van over de hele wereld. Ons team van ervaren reisspecialisten zet zich in om u de beste reiservaringen te bieden en ervoor te zorgen dat uw reis onvergetelijk is",
    "main-grid-heading-1": "Geografie en Natuurlijke Schoonheid",
    "main-grid-content-1": "Nederland staat bekend om zijn prachtige geografie en natuurlijke schoonheid, met een uniek landschap gevormd door zijn relatie met water. Met een uitgebreid netwerk van kanalen, rivieren en meren is het land een paradijs voor waterliefhebbers. Het iconische Nederlandse platteland, bezaaid met molens en kleurrijke tulpenvelden, biedt adembenemende uitzichten die met de seizoenen veranderen. Kustduinen en de Waddenzee, een UNESCO-werelderfgoed, bieden rustige ontsnappingen en mogelijkheden om diverse wilde dieren te zien. Of u nu de weelderige nationale parken of schilderachtige fietsroutes verkent, de natuurlijke schoonheid van Nederland zal uw zintuigen zeker betoveren",
    "main-grid-heading-2": "Cultureel Erfgoed",
    "main-grid-content-2": "Rijk aan geschiedenis en traditie, Nederland heeft een cultureel erfgoed dat zowel divers als diepgeworteld is. Het land herbergt wereldberoemde musea, zoals het Rijksmuseum en het Van Gogh Museum, waar u meesterwerken van Nederlandse schilders uit de Gouden Eeuw kunt bewonderen. Historische steden zoals Utrecht en Maastricht bieden een kijkje in het verleden met hun goed bewaarde architectuur en oude bezienswaardigheden. Traditionele Nederlandse festivals, zoals Koningsdag en Carnaval, bieden levendige vieringen van lokale gebruiken en folklore. Het culturele erfgoed van Nederland is een tapijt van kunst, geschiedenis en traditie dat in de moderne tijd blijft floreren",
    "main-grid-heading-3": "Avontuur en Buitenactiviteiten",
    "main-grid-content-3": "Voor degenen die op zoek zijn naar avontuur en buitenactiviteiten biedt Nederland talloze opties. Het vlakke terrein en de uitgebreide fietspaden maken het een paradijs voor fietsers, met schilderachtige routes die door pittoreske dorpjes, molens en natuurreservaten gaan. Watersportliefhebbers kunnen zeilen, kajakken en windsurfen op de vele meren en kustwateren. Wandelpaden in nationale parken zoals Hoge Veluwe en De Biesbosch bieden mogelijkheden om dicht bij de natuur en wilde dieren te komen. Daarnaast biedt het land unieke ervaringen zoals sandboarden op kustduinen en het verkennen van ondergrondse grotten. Nederland is een ideale bestemming voor buitenenthousiasten en avonturiers",
    "main-grid-heading-4": "Flora en Fauna",
    "main-grid-content-4": "De flora en fauna van Nederland zijn net zo divers als zijn landschappen. Het milde klimaat en de vruchtbare grond van het land ondersteunen een grote verscheidenheid aan plantensoorten, van de iconische tulpenvelden tot oude bossen en heidevelden. Nationale parken en natuurreservaten, zoals Oostvaardersplassen en Veluwezoom, bieden leefgebieden voor talrijke soorten vogels, zoogdieren en insecten. De kust- en mariene ecosystemen van de Waddenzee en Zeeland bieden een rijke biodiversiteit, waaronder zeehonden, bruinvissen en trekvogels. De Nederlandse inzet voor natuurbehoud zorgt ervoor dat flora en fauna gedijen, waardoor natuurliefhebbers volop mogelijkheden hebben om de natuurlijke wereld te verkennen en waarderen",
    "main-grid-heading-5": "Stedelijk Leven",
    "main-grid-content-5": "Het Nederlandse stedelijke leven is een levendige mix van traditie en moderniteit, gekenmerkt door bruisende steden, innovatieve architectuur en een bloeiende culturele scène. Amsterdam, met zijn historische grachten en musea van wereldklasse, is een dynamische metropool die jaarlijks miljoenen bezoekers trekt. Steden zoals Rotterdam, bekend om zijn vooruitstrevende ontwerp en wolkenkrabbers, tonen de vooruitstrevende geest van het land. Utrecht en Den Haag bieden een mix van historische charme en moderne voorzieningen, met levendige markten, cafés en culturele festivals. Efficiënt openbaar vervoer en een sterke focus op duurzaamheid maken Nederlandse steden zowel toegankelijk als milieuvriendelijk, wat zorgt voor een unieke stedelijke ervaring",
    "main-grid-heading-6": "Reistips",
    "main-grid-content-6": "Enkele tips kunnen uw bezoek aan Nederland aangenamer maken. Het land is het beste te verkennen per fiets, dus overweeg er een te huren om de uitgebreide fietspaden te ervaren. Openbaar vervoer is efficiënt en betrouwbaar, waardoor het gemakkelijk is om door steden en dorpen te navigeren. Engels wordt veel gesproken, maar het leren van een paar basiswoorden Nederlands kan uw interacties met de lokale bevolking verbeteren. Let op het weer, want het kan onvoorspelbaar zijn; het inpakken van laagjes en een regenjas is aan te raden. Maak ten slotte gebruik van de talrijke gratis of goedkope attracties, zoals parken, markten en historische sites, om de Nederlandse cultuur en het landschap volledig te waarderen zonder de bank te breken",
    "Overview of the Netherlands": "Overzicht van Nederland",
    "overview-p": "Ontdek de unieke geografie, rijke culturele erfgoed en adembenemende landschappen die Nederland tot een top reisbestemming maken",
    "Plan Your Adventure": "Plan Uw Avontuur",
    "Plan Your Adventure-p": "Vind reistips, reisplannen en essentiële informatie om u te helpen de perfecte reis naar Nederland te plannen",
    "Discover the Netherlands": "Ontdek Nederland",
    "Discover the Netherlands-p": "Uw ultieme gids voor het verkennen van de schoonheid en charme van Nederland",
    "Discover the Beauty Netherlands": "Ontdek de Schoonheid van Nederland",
    "destinations-grid-heading-1": "Keukenhof Tuinen, Lisse",
    "destinations-grid-content-1": "Bekend als de Tuin van Europa, is Keukenhof Tuinen een van de grootste bloementuinen ter wereld. Bezoek in het voorjaar om het adembenemende spektakel van miljoenen tulpen en andere bloemen in volle bloei te zien",
    "destinations-grid-heading-2": "Nationaal Park Hoge Veluwe",
    "destinations-grid-content-2": "Met een oppervlakte van meer dan 5.000 hectare biedt Nationaal Park Hoge Veluwe diverse landschappen, waaronder bossen, heidevelden en zandduinen. Bezoekers kunnen fietsen, wandelen en de natuurlijke schoonheid van het park verkennen",
    "destinations-grid-heading-3": "Nationaal Park De Weerribben-Wieden",
    "destinations-grid-content-3": "Een sereen landschap van veenmoerassen, kanalen en meren, een toevluchtsoord voor waterplanten en dieren in het wild. Bezoekers kunnen het park verkennen per kano, fiets of te voet en de rustige schoonheid ontdekken",
    "destinations-grid-heading-4": "Nationaal Park Veluwezoom",
    "destinations-grid-content-4": "Als het oudste nationale park van Nederland biedt Veluwezoom glooiende heuvels, dichte bossen en bloeiende heidevelden. Het is een ideale plek voor wandelen, fietsen en genieten van panoramische uitzichten vanaf de Posbank",
    "destinations-grid-heading-5": "Kinderdijkse Molens",
    "destinations-grid-content-5": "Een UNESCO-werelderfgoed, Kinderdijk heeft een netwerk van 19 goed bewaarde molens. Deze iconische structuren bieden inzicht in de Nederlandse techniek en waterbeheerpraktijken uit de 18e eeuw",
    "destinations-grid-heading-6": "Zaanse Schans",
    "destinations-grid-content-6": "Dit openluchtmuseum nabij Amsterdam biedt een kijkje in het traditionele Nederlandse leven met historische molens, houten huizen en ambachtelijke werkplaatsen. Het is een schilderachtig en leerzaam uitstapje",
    "destinations-grid-heading-7": "Texel Eiland",
    "destinations-grid-content-7": "Het grootste van de Nederlandse Waddeneilanden biedt Texel ongerepte stranden, duinen en natuurreservaten. Het eiland is perfect voor vogelkijken, zeehonden spotten en het verkennen van de diverse ecosystemen van de Waddenzee",
    "destinations-grid-heading-8": "Nationaal Park Zuid-Kennemerland",
    "destinations-grid-content-8": "Gelegen nabij Haarlem, biedt Zuid-Kennemerland kustduinen, bossen en weiden. Het park is de thuisbasis van diverse wilde dieren, waaronder herten, vossen en een kudde wisenten (Europese bizons)",
    "flight-deals-heading": "Vind de beste vliegtickets naar Nederland",
    "flight-deals-content": "Verken de adembenemende architectuur, bruisende steden en onvergetelijke avonturen. Ontdek de magie van dit ongelooflijke land!",
    "aviasales-heading-h1": "Aanbevolen Bestemmingen",
    "aviasales-heading-p": "Verken de steden en regio's die u niet mag missen in Nederland, elk met zijn eigen unieke attracties en ervaringen",
    "aviasales-amsterdam-h1": "Londen-Amsterdam",
    "aviasales-amsterdam-p": "Amsterdam, de hoofdstad van Nederland, is een stad die betovert met zijn historische charme en kosmopolitische energie. Beroemd om zijn schilderachtige grachten, historische gebouwen en musea van wereldklasse, biedt Amsterdam een schat aan attracties voor elke reiziger. Verken de artistieke nalatenschap van het Van Gogh Museum, de historische betekenis van het Anne Frank Huis of de meesterwerken in het Rijksmuseum. De levendige buurten van de stad, zoals de Jordaan en De Pijp, zijn gevuld met trendy cafés, boetiekjes en markten. Of u nu door de grachten vaart, fietst door de straten van de stad of geniet van het bruisende nachtleven, Amsterdam belooft een onvergetelijke reiservaring",
    "aviasales-rotterdam-h1": "Parijs-Rotterdam",
    "aviasales-rotterdam-p": "Rotterdam, een stad die bekend staat om zijn innovatieve geest en moderne architectuur, is een dynamische bestemming voor reizigers. Na de Tweede Wereldoorlog herbouwd, heeft Rotterdam een vooruitstrevend ontwerp en opvallende wolkenkrabbers, waardoor de skyline een van de meest unieke in Europa is. De levendige culturele scene van de stad omvat musea van wereldklasse, zoals het Boijmans Van Beuningen, en een bloeiende kunstgemeenschap. Bezoekers kunnen genieten van de bruisende sfeer van de Markthal, een architectonisch wonder met een uitgebreide voedselmarkt, of een boottocht maken door de drukke haven, een van de grootste ter wereld. De mix van innovatie, cultuur en maritiem erfgoed van Rotterdam biedt een echt eigentijdse Nederlandse ervaring",
    "aviasales-hague-h1": "Den Haag",
    "aviasales-hague-p": "Den Haag, bekend als het politieke hart van Nederland, is een stad van grandeur en elegantie. Thuisbasis van de Nederlandse regering, koninklijke familie en internationale instellingen zoals het Internationaal Gerechtshof, straalt Den Haag een sfeer van verfijning uit. Bezoekers kunnen historische bezienswaardigheden verkennen, zoals het Binnenhof, de zetel van het Nederlandse parlement, en het weelderige Vredespaleis. De kustlocatie van de stad biedt toegang tot prachtige zandstranden bij Scheveningen, perfect voor een uitstapje aan zee. Met zijn talrijke musea, waaronder het Mauritshuis met zijn collectie meesterwerken uit de Nederlandse Gouden Eeuw, biedt Den Haag een mix van geschiedenis, cultuur en natuurlijke schoonheid",
    "aviasales-utrecht-h1": "Utrecht",
    "aviasales-utrecht-p": "Utrecht, gelegen in het hart van Nederland, is een stad die historische charme perfect combineert met een levendige, moderne sfeer. De pittoreske grachten, middeleeuwse gebouwen en de iconische Domtoren creëren een prachtig decor voor verkenning. De levendige culturele scene van de stad omvat talrijke musea, theaters en festivals die zijn rijke erfgoed tonen. De bruisende cafés, winkels en markten van Utrecht, vooral in het historische stadscentrum, bieden een heerlijke ervaring voor bezoekers. Of u nu langs de Oudegracht wandelt of de historische universiteitscampus verkent, Utrecht belooft een verrijkende en plezierige reisbestemming",
    "hotel-heading-h1": "Vind Een Plek Om Te Verblijven",
    "hotel-heading-p": "Boek een Hotel voor Uw Volgende Reis",
    "hotel-search-h1": "Op Zoek Naar een Specifieke Stad",
    "hotel-search-p": "Waar gaat u heen?",
    "hotel-search-btn": "Zoek Hotels in",
    "amsterdam-activities-header-text": "Verken onze Beste Geselecteerde Activiteiten in Amsterdam",
    "amsterdam-activities-heading-1": "Verken de Grachten",
    "amsterdam-activities-content-1": "Maak een rondvaart om Amsterdam vanaf het water te zien. Opties variëren van dagtochten tot romantische avondcruises met diner",
    "amsterdam-activities-heading-2": "Bezoek Museumplein",
    "amsterdam-activities-content-2": "Thuisbasis van het Rijksmuseum, Van Gogh Museum, Stedelijk Museum en Moco Museum, dit gebied is een must voor kunstliefhebbers",
    "amsterdam-activities-heading-3": "Anne Frank Huis",
    "amsterdam-activities-content-3": "Bezoek het historische huis waar Anne Frank en haar familie zich tijdens de Tweede Wereldoorlog verborgen hielden",
    "amsterdam-activities-heading-4": "Wandel door het Vondelpark",
    "amsterdam-activities-content-4": "Dit grote stadspark is perfect voor een ontspannen wandeling, fietsen of een picknick",
    "amsterdam-activities-heading-5": "Bezoek de A'DAM Lookout",
    "amsterdam-activities-content-5": "Voor panoramische uitzichten over de stad, bezoek dit observatiedek dat ook Europa's hoogste schommel heeft",
    "amsterdam-activities-heading-6": "Brouwerij 't IJ",
    "amsterdam-activities-content-6": "Bezoek deze brouwerij naast een windmolen voor een rondleiding en bierproeverij",
    "amsterdam-activities-heading-7": "Verken de Jordaan",
    "amsterdam-activities-content-7": "Dwaal door deze schilderachtige buurt met zijn smalle straatjes, kunstgalerijen en boetiekjes",
    "amsterdam-activities-heading-8": "Keukenhof Tuinen",
    "amsterdam-activities-content-8": "Als je in de lente op bezoek bent, maak een uitstapje naar deze beroemde tuinen om de prachtige tulpen en andere bloemen te zien",
    "amsterdam-activities-heading-9": "Bezoek het Historische Stadscentrum",
    "amsterdam-activities-content-9": "Verken bezienswaardigheden zoals de Oude Kerk, Nieuwe Kerk en het Koninklijk Paleis op de Dam",
    "amsterdam-activities-heading-10": "Rooftop Bars",
    "amsterdam-activities-content-10": "Geniet van een drankje met uitzicht in een van de stijlvolle rooftop bars in Amsterdam, zoals de A'DAM Toren of Floor 17",
    "amsterdam-activities-heading-11": "Fiets door de Stad",
    "amsterdam-activities-content-11": "Huur een fiets en ervaar Amsterdam als een local. Er zijn veel verhuurwinkels en georganiseerde fietstochten beschikbaar",
    "amsterdam-activities-heading-12": "Bezoek een Concert",
    "amsterdam-activities-content-12": "Bekijk live muziek in iconische locaties zoals Paradiso of het Concertgebouw",
    "amsterdam-activities-heading-13": "Neem een Gratis Veerboot naar Amsterdam Noord",
    "amsterdam-activities-content-13": "Ontdek dit opkomende gebied met zijn trendy restaurants, kunstruimtes en het NDSM-culturele hotspot",
    "amsterdam-activities-heading-14": "Doe Mee aan een Wandeltocht",
    "amsterdam-activities-content-14": "Sluit je aan bij een georganiseerde wandeltocht om meer te leren over de geschiedenis en verborgen pareltjes van de stad",
    "rotterdam-activities-header-text": "De Beste Activiteiten in Rotterdam door Ons Team",
    "rotterdam-activities-heading-1": "Verken de Markthal",
    "rotterdam-activities-content-1": "Bezoek deze unieke overdekte markthal die voedselmarkten combineert met luxe woningen. Geniet van een verscheidenheid aan eetkraampjes, restaurants en het prachtige kunstwerk op het plafond",
    "rotterdam-activities-heading-2": "Geniet van het Uitzicht vanaf de Euromast",
    "rotterdam-activities-content-2": "Ga naar de Euromast uitkijktoren voor panoramische uitzichten over Rotterdam. De toren heeft een draaiende lift en een observatiedek",
    "rotterdam-activities-heading-3": "Bezoek de Kubuswoningen",
    "rotterdam-activities-content-3": "Bekijk de iconische Kubuswoningen ontworpen door Piet Blom. Je kunt een van de huizen bezoeken om te zien hoe het is om in deze unieke gekantelde kubussen te wonen",
    "rotterdam-activities-heading-4": "Rondleiding op de ss Rotterdam",
    "rotterdam-activities-content-4": "Verken dit historische stoomschip, nu een hotel en museum. De ss Rotterdam biedt diverse rondleidingen die het luxe interieur laten zien en inzicht geven in de maritieme geschiedenis",
    "rotterdam-activities-heading-5": "Wandel door Oude Haven",
    "rotterdam-activities-content-5": "Geniet van de historische charme van Rotterdams oudste haven, nu een bruisend gebied vol cafés, bars en restaurants",
    "rotterdam-activities-heading-6": "Bezoek het Feyenoord Stadion",
    "rotterdam-activities-content-6": "Maak een rondleiding door het iconische De Kuip-stadion, de thuisbasis van het Feyenoord-voetbalteam, en bezoek het museum om meer te leren over de geschiedenis van het team",
    "rotterdam-activities-heading-7": "Picknick in Het Park",
    "rotterdam-activities-content-7": "Ontspan in dit prachtige groene gebied nabij de Euromast, perfect voor picknicks en ontspannen wandelingen",
    "rotterdam-activities-heading-8": "Verken het Maritiem Museum",
    "rotterdam-activities-content-8": "Ontdek de rijke maritieme geschiedenis van Rotterdam in dit museum, met uitgebreide tentoonstellingen over cartografie, zeeslagen en scheepsartefacten",
    "rotterdam-activities-heading-9": "Maak een Boottocht",
    "rotterdam-activities-content-9": "Bekijk de uitgebreide havens van Rotterdam met een boottocht. De Spido Havenrondvaart is een populaire optie die geweldige uitzichten en informatief commentaar biedt",
    "rotterdam-activities-heading-10": "Bezoek de Molens van Kinderdijk",
    "rotterdam-activities-content-10": "Net buiten Rotterdam biedt deze UNESCO-werelderfgoedlocatie 19 traditionele molens in een prachtig landschap, met Nederlandse techniek en geschiedenis",
    "rotterdam-activities-heading-11": "Rotterdam Centraal Station",
    "rotterdam-activities-content-11": "Bewonder de moderne architectuur van dit iconische gebouw, dat dienst doet als belangrijk vervoersknooppunt en toegangspoort tot de stad",
    "rotterdam-activities-heading-12": "Grote of Sint-Laurenskerk",
    "rotterdam-activities-content-12": "Bezoek deze middeleeuwse kerk, het enige overgebleven stuk middeleeuwse architectuur in Rotterdam, bekend om zijn prachtige interieur en historische betekenis",
    "rotterdam-activities-heading-13": "Fenix Food Factory",
    "rotterdam-activities-content-13": "Geniet van lokale producten, vers gebrande koffie, ambachtelijk bier en diverse culinaire lekkernijen op deze voedselmarkt en culturele hotspot",
    "rotterdam-activities-heading-14": "Historisch Delfshaven",
    "rotterdam-activities-content-14": "Verken dit historische gebied, een van de weinige delen van de oude stad die de Tweede Wereldoorlog heeft overleefd, met zijn charmante grachten, antiekwinkels en gezellige cafés",
    "rotterdam-activities-heading-15": "Bezoek het Natuurhistorisch Museum",
    "rotterdam-activities-content-15": "Ontdek fascinerende tentoonstellingen over de natuurlijke wereld, inclusief fossielen, dierententoonstellingen en interactieve installaties",
    "rotterdam-activities-heading-16": "Doe een Speurtocht",
    "rotterdam-activities-content-16": "Gebruik je smartphone om een stadsspeurtocht te maken, verborgen pareltjes te verkennen en leuke feiten over Rotterdam te leren",
    "rotterdam-activities-heading-17": "Bekijk een Show in het Luxor Theater",
    "rotterdam-activities-content-17": "Geniet van een breed scala aan uitvoeringen, van musicals en toneelstukken tot concerten en comedyshows, in dit gerenommeerde theater",
    "rotterdam-activities-heading-18": "Bezoek het Nederlands Pinball Museum",
    "rotterdam-activities-content-18": "Duik in de wereld van flipperkasten, met een grote collectie om te spelen en meer te leren over hun geschiedenis en mechanica",
    "rotterdam-activities-heading-19": "Wandel door de Botanische Tuin Arboretum Trompenburg",
    "rotterdam-activities-content-19": "Geniet van een rustige wandeling door deze prachtige botanische tuin, met een grote verscheidenheid aan planten en bomen",
    "rotterdam-activities-heading-20": "Winkelen op de Lijnbaan",
    "rotterdam-activities-content-20": "Verken deze beroemde winkelstraat, met een breed scala aan winkels, boetieks en eetgelegenheden",
    "hague-activities-header-text": "Wat Heeft Den Haag te Bieden? Verken Hier Onder",
    "hague-activities-heading-1": "Bezoek de Mauritshuis Koninklijk Kabinet",
    "hague-activities-content-1": "Thuisbasis van schilderijen uit de Nederlandse Gouden Eeuw, waaronder Vermeer's \"Meisje met de Parel\" en Rembrandt's \"De Anatomische Les van Dr. Nicolaes Tulp\"",
    "hague-activities-heading-2": "Verken het Binnenhof Complex",
    "hague-activities-content-2": "Dit historische complex herbergt het Nederlandse parlement en is een prachtig gebouw aan de Hofvijver",
    "hague-activities-heading-3": "Rondleiding door het Vredespaleis",
    "hague-activities-content-3": "Thuisbasis van het Internationaal Gerechtshof, dit gotische en neoklassieke gebouw biedt in het weekend rondleidingen",
    "hague-activities-heading-4": "Bewonder Kunst in het Kunstmuseum Den Haag",
    "hague-activities-content-4": "Met werken van Mondriaan en Klee, heeft dit museum ook uitgebreide collecties keramiek, zilver en muziekinstrumenten",
    "hague-activities-heading-5": "Bekijk het Panorama Mesdag",
    "hague-activities-content-5": "Een cilindrisch schilderij van Scheveningen door Hendrik Willem Mesdag, dat een 360-graden uitzicht op de zee biedt",
    "hague-activities-heading-6": "Ontdek Escher in Het Paleis",
    "hague-activities-content-6": "Dit museum toont de werken van M.C. Escher, inclusief zijn beroemde optische illusies en tessellaties",
    "hague-activities-heading-7": "Wandel door het Clingendael Park",
    "hague-activities-content-7": "Geniet van een rustige wandeling in dit park, met een Japanse tuin, perfect voor picknicks",
    "hague-activities-heading-8": "Bezoek het Strand en de Pier van Scheveningen",
    "hague-activities-content-8": "Een populaire badplaats met een reuzenrad, aquarium en diverse eet- en winkelmogelijkheden",
    "hague-activities-heading-9": "Verken het Louwman Museum",
    "hague-activities-content-9": "Thuisbasis van 's werelds oudste privécollectie auto's, met meer dan 200 antieke en klassieke voertuigen",
    "hague-activities-heading-10": "Geniet van een Rondvaart",
    "hague-activities-content-10": "Ontdek Den Haag vanaf het water met een rondvaart, en leer over de geschiedenis en bezienswaardigheden van de stad",
    "hague-activities-heading-11": "Doe een Wandeltocht",
    "hague-activities-content-11": "Verken het compacte en wandelvriendelijke stadscentrum van Den Haag met begeleide of gratis wandeltochten",
    "hague-activities-heading-12": "Ontspan in het Haagse Bos",
    "hague-activities-content-12": "Een groot bosrijk gebied ideaal voor wandelingen, met het koninklijk paleis Huis ten Bosch binnenin",
    "hague-activities-heading-13": "Bezoek Madurodam",
    "hague-activities-content-13": "Een miniatuurpark met schaalmodellen van beroemde Nederlandse bezienswaardigheden, wat een unieke manier biedt om Nederland te zien",
    "hague-activities-heading-14": "Proef Lokale Bieren bij De Haagsche Broeder",
    "hague-activities-content-14": "Bezoek dit oude klooster in het stadscentrum om ambachtelijke bieren te proeven die door monniken worden gebrouwen",
    "hague-activities-heading-15": "Verken het Historisch Museum van Den Haag",
    "hague-activities-content-15": "Leer over de geschiedenis van de stad door diverse tentoonstellingen en artefacten",
    "utrecht-activities-header-text": "Utrecht, de Stad van Grachten, Wij Hebben de Beste Activiteiten Hieronder Vermeld",
    "utrecht-activities-heading-1": "Bezoek de Domtoren",
    "utrecht-activities-content-1": "Beklim de hoogste kerktoren van Nederland voor panoramische uitzichten over Utrecht en verder. De toren dateert uit de 14e eeuw en staat symbool voor de stad",
    "utrecht-activities-heading-2": "Verken de Sint-Maartenskathedraal",
    "utrecht-activities-content-2": "Ooit verbonden met de Domtoren, deze gotische kathedraal heeft prachtige glas-in-loodramen en gewelfde bogen. Het schip stortte in 1674 in, waardoor de toren en de kerk gescheiden werden",
    "utrecht-activities-heading-3": "Ervaar DOMunder",
    "utrecht-activities-content-3": "Duik in de geschiedenis van Utrecht met een ondergrondse tour bij DOMunder, en verken archeologische schatten onder het Domplein",
    "utrecht-activities-heading-4": "Ontdek het Museum Speelklok",
    "utrecht-activities-content-4": "Dit museum toont zelfspelende muziekinstrumenten, van muziekdozen tot enorme kermisorgels, allemaal gevestigd in een oude kerk",
    "utrecht-activities-heading-5": "Navigeer de Oudegracht",
    "utrecht-activities-content-5": "Verken Utrecht's unieke tweelaagse grachtensysteem per boot, kajak of paddleboard. De gracht is omgeven door historische kelders die nu zijn omgebouwd tot cafés, winkels en restaurants",
    "utrecht-activities-heading-6": "Bezoek Kasteel De Haar",
    "utrecht-activities-content-6": "Gelegen net buiten Utrecht, is dit sprookjesachtige kasteel het grootste van Nederland, met prachtige tuinen en rondleidingen",
    "utrecht-activities-heading-7": "Rondleiding door het Centraal Museum",
    "utrecht-activities-content-7": "Dit museum herbergt uitgebreide collecties kunst, historische artefacten en designstukken, en biedt een diepgaande kijk op het culturele erfgoed van Utrecht",
    "utrecht-activities-heading-8": "Wandel door de Botanische Tuinen van de Universiteit Utrecht",
    "utrecht-activities-content-8": "Deze tuinen, gelegen in het oostelijke deel van de stad, herbergen meer dan 6.000 plantensoorten en hebben een prachtige vlindertuin",
    "utrecht-activities-heading-9": "Shop op de Bloemenmarkt van Janskerkhof",
    "utrecht-activities-content-9": "Elke zaterdag gehouden, biedt deze markt een breed scala aan bloemen en planten, en creëert een levendige en kleurrijke sfeer",
    "utrecht-activities-heading-10": "Verken het Wilhelminapark",
    "utrecht-activities-content-10": "Dit schilderachtige stadspark is perfect voor een ontspannen wandeling en ligt op weg naar de Botanische Tuinen",
    "utrecht-activities-heading-11": "Bewonder het Rietveld Schröderhuis",
    "utrecht-activities-content-11": "Een UNESCO-werelderfgoed, dit huis is een uitstekend voorbeeld van De Stijl-architectuur, ontworpen door Gerrit Rietveld in 1924",
    "utrecht-activities-heading-12": "Geniet van het Nijntje Museum",
    "utrecht-activities-content-12": "Gewijd aan het geliefde stripkonijntje gecreëerd door Dick Bruna, dit museum biedt interactieve tentoonstellingen en is perfect voor gezinnen met jonge kinderen",
    "utrecht-activities-heading-13": "Ontdek het Spoorwegmuseum",
    "utrecht-activities-content-13": "Gevestigd in een historisch treinstation, biedt dit museum diverse tentoonstellingen over de spoorweggeschiedenis, inclusief interactieve displays en een treinsimulator",
    "utrecht-activities-heading-14": "Maak een Kajaktocht",
    "utrecht-activities-content-14": "Bekijk de grachten van Utrecht vanuit een uniek perspectief met een georganiseerde kajaktocht, peddelend langs iconische bezienswaardigheden en historische plekken",
    "utrecht-activities-heading-15": "Bezoek de Sterrenwacht Sonnenborgh",
    "utrecht-activities-content-15": "Dit museum en nog steeds functionerende sterrenwacht biedt rondleidingen en een kijkje in historische astronomische instrumenten",
    "eSim-instructions-text": "Gids voor het Instellen van een eSIM",
    "eSim-heading-1": "Wereldwijde Dekking",
    "eSim-content-1": "Airalo biedt eSIM's voor meer dan 200 landen en regio's, waardoor het eenvoudig is om verbonden te blijven, ongeacht waar je naartoe reist",
    "eSim-heading-2": "Betaalbare Dataplannen",
    "eSim-content-2": "Airalo biedt kosteneffectieve dataplannen, die aanzienlijk goedkoper kunnen zijn dan internationale roamingkosten. Ze bieden verschillende pakketten, waaronder lokale, regionale en wereldwijde plannen. Bijvoorbeeld, wereldwijde pakketten beginnen bij $9 voor 1GB aan data",
    "eSim-heading-3": "Alleen Data-Service",
    "eSim-content-3": "Airalo eSIM's zijn voornamelijk voor datagebruik. Hoewel ze geen traditionele spraakoproepen of SMS ondersteunen, kun je datagedreven communicatie-apps zoals WhatsApp, Skype en iMessage gebruiken voor oproepen en berichten",
    "eSim-heading-4": "Handig voor Reizigers",
    "eSim-content-4": "Met Airalo hoef je geen fysieke SIM-kaarten te wisselen of lokale winkels te bezoeken om in elk land SIM-kaarten te kopen. Deze handigheid bespaart tijd en vermijdt het gedoe van het beheren van meerdere SIM-kaarten",
    "eSim-heading-5": "Compatibiliteit",
    "eSim-content-5": "Airalo eSIM's zijn compatibel met veel moderne smartphones, waaronder recente iPhone-modellen (iPhone XS en later) en verschillende Android-apparaten zoals Google Pixel. Controleer altijd de compatibiliteit van het apparaat voordat je een aankoop doet",
    "eSim-heading-6": "Eenvoudige Installatie",
    "eSim-content-6": "Het installeren van een Airalo eSIM is eenvoudig. Je kunt een plan kopen via hun website of mobiele app, een QR-code ontvangen en deze scannen om de eSIM op je apparaat te activeren. Dit proces duurt slechts enkele minuten",
    "eSim-heading-7": "Stap 1: Compatibiliteit Controleren",
    "eSim-content-7": "Zorg ervoor dat je telefoon eSIM-technologie ondersteunt door de specificaties te controleren of de website van de fabrikant te bezoeken. Bevestig dat het besturingssysteem van je telefoon is bijgewerkt naar de nieuwste versie",
    "eSim-heading-8": "Stap 2: Koop en Activeer de eSIM-kaart",
    "eSim-content-8": "Koop een eSIM-kaart van een betrouwbare aanbieder, zoals een mobiele provider of een online retailer. Volg de activeringsinstructies, die mogelijk het instellen van een account, het verstrekken van identificatie en het verifiëren van betalingsgegevens omvatten",
    "eSim-heading-9": "Stap 3: Plaats de eSIM-kaart",
    "eSim-content-9": "Zoek de eSIM-kaartlade op je telefoon, meestal aan de zijkant of bovenkant. Plaats de eSIM-kaart zorgvuldig in de lade, volgens de specifieke instructies van de fabrikant van je telefoon",
    "eSim-heading-10": "Stap 4: Activeer de eSIM",
    "eSim-content-10": "Open de instellingen-app op je telefoon. Ga naar de instellingen \"Mobiel netwerk\" of \"Netwerk\". Schakel de eSIM-optie in, die mogelijk is gelabeld als \"eSIM\" of \"Embedded SIM\"",
    "eSim-heading-11": "Stap 5: Kies een eSIM-plan",
    "eSim-content-11": "Selecteer na het inschakelen van de eSIM een plan van je provider dat aan je behoeften voldoet. Volg de instructies op het scherm om het installatieproces te voltooien",
    "eSim-heading-12": "Stap 6: Bevestig je Verbinding",
    "eSim-content-12": "Laat je telefoon de eSIM-verbinding detecteren. Controleer de signaalsterkte en het datagebruik van je telefoon om te zorgen dat je verbonden bent. Als je problemen ondervindt, probeer je telefoon opnieuw op te starten of een netwerkinstelling opnieuw in te stellen",
    "eSim-heading-13": "Stap 7: Houd je Datagebruik in de Gaten",
    "eSim-content-13": "Houd je datagebruik bij om te voorkomen dat je je limieten overschrijdt. Gebruik de data-tracking functies van je telefoon of download een app van derden voor dit doel",
    "kiwiTaxi-divider-h1": "Nooit meer op zoek naar een taxi bij aankomst",
    "kiwiTaxi-divider-p": "Laat ons je vervoer van de luchthaven naar het stadscentrum regelen",
    "kiwiTaxi-header-text-h1": "Hulp Nodig met Vervoer van de Luchthaven naar de Stad?",
    "kiwiTaxi-header-text-p": "Kiwitaxi is een internationale service die boekingen voor luchthavenvervoer aanbiedt. De service stelt je in staat om van tevoren een transfer te boeken vanaf een luchthaven, treinstation of stad naar je gewenste bestemming. Kiwitaxi biedt zowel privé- als gedeelde transfers met een grote verscheidenheid aan voertuigklassen, variërend van budgetvriendelijke opties tot premium diensten en minibussen voor grotere groepen",
    "kiwiTaxi-heading-1": "Vooraf \n Boeken",
    "kiwiTaxi-content-1": "Je kunt je transfer online boeken voordat je reis begint, zodat een chauffeur op de afgesproken locatie op je wacht met een bordje met je naam erop",
    "kiwiTaxi-heading-2": "Vaste Prijzen",
    "kiwiTaxi-content-2": "De prijs van de transfer is vooraf bekend, waardoor onverwachte kosten of de noodzaak om over tarieven te onderhandelen wordt vermeden",
    "kiwiTaxi-heading-3": "Speciale Verzoeken",
    "kiwiTaxi-content-3": "Als je met kinderen reist, kun je tijdens het boekingsproces kinderzitjes aanvragen. Je kunt ook aangeven of je een groter voertuig nodig hebt",
    "kiwiTaxi-heading-4": "24/7 Klantenservice",
    "kiwiTaxi-content-4": "Kiwitaxi biedt ondersteuning via telefoon en online chat, dag en nacht, om te helpen bij eventuele problemen of wijzigingen in je boeking",
    "kiwiTaxi-heading-5": "Betrouwbare Service",
    "kiwiTaxi-content-5": "Kiwitaxi werkt samen met professionele transferbedrijven en chauffeurs, wat zorgt voor een hoge standaard van dienstverlening. Alle voertuigen worden regelmatig onderhouden",
    "kiwiTaxi-heading-6": "Wereldwijde Dekking",
    "kiwiTaxi-content-6": "Kiwitaxi is actief in meer dan 100 landen en op meer dan 460 luchthavens, wat het een handige optie maakt voor reizigers wereldwijd",
    "planTrip-h1": "Laat ons je droomreis plannen!",
    "planTrip-p": "Geen reis is compleet zonder een plek om te verblijven, we hebben alle opties voor je beschikbaar met één klik",
    "footer-h1": "Copyright © 2024 Holland Best Travel. Alle rechten voorbehouden",
    "travelInfo-header-text": "Algemene Reisinformatie om Veilig te Zijn op je Volgende Reis",
    "travelInfo-heading-1": "Covid-19 Updates",
    "travelInfo-content-1": "Blijf op de hoogte van de laatste reisbeperkingen, gezondheidsrichtlijnen en veiligheidsmaatregelen met betrekking tot Covid-19. Controleer de officiële websites van de overheid en gezondheidsorganisaties voor actuele informatie:",
    "travelInfo-li-1": "Wereldgezondheidsorganisatie (WHO): WHO Covid-19 Updates",
    "travelInfo-li-2": "Centers for Disease Control and Prevention (CDC): CDC Covid-19 Reisinformatie",
    "travelInfo-li-3": "Lokale Gezondheidsautoriteiten: Controleer de officiële website van het land van bestemming voor specifieke richtlijnen en updates",
    "travelInfo-heading-2": "Vervoer",
    "travelInfo-content-2": "Vind verschillende vervoersopties om je te helpen rond te reizen:",
    "travelInfo-li-4": "KiwiTaxi: Boek luchthaven transfers en privéritten",
    "travelInfo-li-5": "Openbaar Vervoer: Onderzoek lokale opties voor openbaar vervoer zoals bussen, trams en metrosystemen",
    "travelInfo-li-6": "Autoverhuur: Vergelijk autoverhuurprijzen en boek online",
    "travelInfo-li-7": "Fietsverhuur: Veel steden bieden fietsverhuur aan. Zoek naar lokale fietsdeelsystemen of verhuurwinkels",
    "travelInfo-heading-3": "Lokale Gidsen",
    "travelInfo-content-3": "Verhoog je reiservaring met lokale gidsen en tours:",
    "travelInfo-li-8": "Viator: Boek wereldwijd begeleide tours en activiteiten",
    "travelInfo-li-9": "GetYourGuide: Ontdek en boek unieke reiservaringen",
    "travelInfo-li-10": "TripAdvisor: Lees beoordelingen en boek tours",
    "travelInfo-heading-4": "Valutawissel",
    "travelInfo-content-4": "Beheer je financiën efficiënt door de beste opties voor valutawissel te vinden:",
    "travelInfo-li-11": "XE Valutawissel: Controleer live wisselkoersen en wissel valuta om",
    "travelInfo-li-12": "Travelex: Vind locaties en tarieven voor valutawissel",
    "travelInfo-li-13": "Lokale Banken: Wissel valuta om bij lokale banken voor concurrerende tarieven",
    "travelInfo-heading-5": "Noodnummers",
    "travelInfo-content-5": "Houd essentiële noodnummers bij de hand voor je veiligheid:",
    "travelInfo-li-14": "Politie: 112 (algemeen noodnummer in Europa)",
    "travelInfo-li-15": "Medische Noodgevallen: 911 (VS), 999 (VK), 112 (Europa)",
    "travelInfo-li-16": "Lokale Ambassade: Controleer de website van de ambassade van je land voor contactgegevens op je bestemming",
    "travelInfo-heading-6": "Weer",
    "travelInfo-content-6": "Blijf voorbereid met actuele weersvoorspellingen:",
    "travelInfo-li-17": "Weather.com: Krijg lokale weerupdates en voorspellingen",
    "travelInfo-li-18": "AccuWeather: Gedetailleerde weersvoorspellingen en waarschuwingen",
    "contact-us": "Contacteer Ons",
    "contact-heading-text": "Neem Contact met Ons Op",
    "contact-name": "Naam",
    "contact-email": "E-mail",
    "contact-message": "Bericht",
    "contact-send-message": "Verstuur Bericht",
    "company-information-header": "Bedrijfsinformatie",
    "company-information-content": "Travel Accommodation Ltd is een geregistreerd bedrijf gevestigd in Londen, VK. \n\nOns bedrijf is gespecialiseerd in het aanbieden van een breed scala aan reisdiensten, waaronder accommodatieboekingen, begeleide tours, vervoersregelingen en reisverzekeringen. \n\nWe zijn trots op het aanbieden van gepersonaliseerde diensten om aan de unieke behoeften van elke reiziger te voldoen, en zo een naadloze en aangename reiservaring te garanderen",
    "company-address": "Bedrijfsadres",
    "follow-us": "Volg Ons",
    "cookies-h1": "Wij gebruiken cookies om de kwaliteit van de service te verbeteren",
    "cookies-p": "Accepteren",
    "Privacy": "Privacybeleid",
    "Cookie Policy": "Cookiebeleid",
    "Terms of Service": "Servicevoorwaarden",
    "privacy-flex-1": "1. Inleiding",
    "privacy-flex-2": "1.1 Deze algemene voorwaarden zijn van toepassing op uw gebruik van onze website.",
    "privacy-flex-3": "1.2 Door onze website te gebruiken, accepteert u deze algemene voorwaarden volledig. Als u niet akkoord gaat met deze algemene voorwaarden of een deel ervan, mag u onze website niet gebruiken.",
    "privacy-flex-4": "1.3 Als u zich registreert op onze website, materiaal indient op onze website of een van onze website-diensten gebruikt, zullen wij u vragen uitdrukkelijk akkoord te gaan met deze algemene voorwaarden.",
    "privacy-flex-5": "1.4 U moet minstens 18 jaar oud zijn om onze website te gebruiken. Door onze website te gebruiken of akkoord te gaan met deze algemene voorwaarden, garandeert en verklaart u dat u minstens 18 jaar oud bent.",
    "privacy-flex-6": "2. Auteursrechtvermelding",
    "privacy-flex-7": "3.1 Copyright (c) 2024 Travel Accommodation Ltd.",
    "privacy-flex-8": "3.2 Onder voorbehoud van de uitdrukkelijke bepalingen van deze algemene voorwaarden:",
    "privacy-flex-9": "(a) wij, samen met onze licentiegevers, bezitten en controleren alle auteursrechten en andere intellectuele eigendomsrechten op onze website en het materiaal op onze website en",
    "privacy-flex-10": "(b) alle auteursrechten en andere intellectuele eigendomsrechten op onze website en het materiaal op onze website zijn voorbehouden.",
    "privacy-flex-11": "3. Toestemming om de website te gebruiken",
    "privacy-flex-12": "4.1 U mag:",
    "privacy-flex-13": "(a) pagina's van onze website bekijken in een webbrowser",
    "privacy-flex-14": "(b) pagina's van onze website downloaden voor caching in een webbrowser",
    "privacy-flex-15": "(c) pagina's van onze website afdrukken voor persoonlijk en niet-commercieel gebruik, op voorwaarde dat dergelijk afdrukken niet systematisch of buitensporig is",
    "privacy-flex-16": "(d) audio- en videobestanden van onze website streamen met behulp van de mediaplayer op onze website en",
    "privacy-flex-17": "(e) onze website-diensten gebruiken via een webbrowser,",
    "privacy-flex-18": "onder voorbehoud van de andere bepalingen van deze algemene voorwaarden.",
    "privacy-flex-19": "4.2 Behalve zoals uitdrukkelijk toegestaan door sectie 4.1 of de andere bepalingen van deze algemene voorwaarden, mag u geen materiaal van onze website downloaden of opslaan op uw computer.",
    "privacy-flex-20": "4.3 U mag onze website alleen gebruiken voor uw eigen persoonlijke en zakelijke doeleinden OF gedefinieerde doeleinden; u mag onze website niet voor andere doeleinden gebruiken.",
    "privacy-flex-21": "4.4 Behalve zoals uitdrukkelijk toegestaan door deze algemene voorwaarden, mag u geen materiaal op onze website bewerken of anderszins wijzigen.",
    "privacy-flex-22": "4.5 Tenzij u de relevante rechten op het materiaal bezit of controleert, mag u niet:",
    "privacy-flex-23": "(a) materiaal van onze website opnieuw publiceren (inclusief herpublicatie op een andere website)",
    "privacy-flex-24": "(b) materiaal van onze website verkopen, verhuren of in sublicentie geven",
    "privacy-flex-25": "(c) materiaal van onze website in het openbaar tonen",
    "privacy-flex-26": "(d) materiaal van onze website exploiteren voor commerciële doeleinden of",
    "privacy-flex-27": "(e) materiaal van onze website distribueren.",
    "privacy-flex-28": "4.6 Niettegenstaande sectie 4.5, mag u onze nieuwsbrief in gedrukte en elektronische vorm verspreiden aan elke persoon.",
    "privacy-flex-29": "4.7 Wij behouden ons het recht voor om de toegang tot onze website, tot delen van onze website en/of tot functionaliteit op onze website op te schorten of te beperken. Wij kunnen bijvoorbeeld de toegang tot de website opschorten tijdens serveronderhoud of wanneer wij de website bijwerken. U mag geen toegang beperkende maatregelen op de website omzeilen of proberen te omzeilen.",
    "privacy-flex-30": "4. Misbruik van de website",
    "privacy-flex-31": "5.1 U mag niet:",
    "privacy-flex-32": "(a) onze website op enige manier gebruiken of enige actie ondernemen die schade aan de website veroorzaakt of kan veroorzaken of de prestaties, beschikbaarheid, toegankelijkheid, integriteit of veiligheid van de website aantast",
    "privacy-flex-33": "(b) onze website op enige manier gebruiken die onwettig, illegaal, frauduleus of schadelijk is, of in verband met enig onwettig, illegaal, frauduleus of schadelijk doel of activiteit",
    "privacy-flex-34": "(c) onze website hacken of anderszins manipuleren",
    "privacy-flex-35": "(d) de kwetsbaarheid van onze website onderzoeken, scannen of testen zonder onze toestemming",
    "privacy-flex-36": "(e) enige authenticatie- of beveiligingssystemen of -processen op of in verband met onze website omzeilen",
    "privacy-flex-37": "(f) onze website gebruiken om enige spyware, computervirus, Trojaans paard, worm, toetsaanslaglogger, rootkit of andere kwaadaardige computersoftware te kopiëren, op te slaan, te hosten, te verzenden, te sturen, te gebruiken, te publiceren of te distribueren",
    "privacy-flex-38": "(g) een onredelijk grote belasting opleggen aan de middelen van onze website (inclusief bandbreedte, opslagcapaciteit en verwerkingscapaciteit)",
    "privacy-flex-39": "(h) enige communicatie die door of naar onze website wordt verzonden zonder onze toestemming ontsleutelen of decoderen",
    "privacy-flex-40": "(i) enige systematische of geautomatiseerde gegevensverzamelingsactiviteiten uitvoeren (inclusief maar niet beperkt tot scrapen, datamining, gegevensextractie en dataoogsten) op of in verband met onze website zonder onze uitdrukkelijke schriftelijke toestemming",
    "privacy-flex-41": "(j) toegang krijgen tot of anderszins interactie hebben met onze website met behulp van enige robot, spider of andere geautomatiseerde middelen, behalve voor het doel van zoekmachine-indexering",
    "privacy-flex-42": "(k) onze website gebruiken behalve via onze openbare interfaces",
    "privacy-flex-43": "(l) de richtlijnen in het robots.txt-bestand voor onze website schenden",
    "privacy-flex-44": "(m) gegevens die van onze website zijn verzameld gebruiken voor enige directe marketingactiviteit (inclusief maar niet beperkt tot e-mailmarketing, SMS-marketing, telemarketing en direct mail) of",
    "privacy-flex-45": "(n) iets doen dat de normale werking van onze website verstoort.",
    "privacy-flex-46": "5.2 U mag gegevens die van onze website zijn verzameld niet gebruiken om contact op te nemen met individuen, bedrijven of andere personen of entiteiten.",
    "privacy-flex-47": "5.3 U moet ervoor zorgen dat alle informatie die u via onze website of in verband met onze website aan ons verstrekt, waar, nauwkeurig, actueel, volledig en niet-misleidend is.",
    "privacy-flex-48": "5. Registratie en accounts",
    "privacy-flex-49": "6.1 Om in aanmerking te komen voor een account op onze website onder deze Sectie 6, moet u woonachtig zijn of zich bevinden in het Verenigd Koninkrijk.",
    "privacy-flex-50": "6.2 U kunt zich registreren voor een account op onze website door het accountregistratieformulier op onze website in te vullen en in te dienen en op de verificatielink in de e-mail te klikken die de website naar u zal sturen.",
    "privacy-flex-51": "6.3 U mag niemand anders uw account laten gebruiken om toegang te krijgen tot de website.",
    "privacy-flex-52": "6.4 U moet ons onmiddellijk schriftelijk op de hoogte stellen als u op de hoogte bent van enig ongeautoriseerd gebruik van uw account.",
    "privacy-flex-53": "6.5 U mag geen ander account gebruiken om toegang te krijgen tot de website, tenzij u uitdrukkelijke toestemming hebt van die persoon.",
    "privacy-flex-54": "6. Gebruikerslogin-gegevens",
    "privacy-flex-55": "7.1 Als u zich registreert voor een account op onze website, zullen wij u een gebruikers-ID en wachtwoord verstrekken OF u wordt gevraagd een gebruikers-ID en wachtwoord te kiezen.",
    "privacy-flex-56": "7.2 Uw gebruikers-ID mag niet misleidend zijn en moet voldoen aan de inhoudsregels uiteengezet in Sectie 10; u mag uw account of gebruikers-ID niet gebruiken voor of in verband met het zich voordoen als een andere persoon.",
    "privacy-flex-57": "7.3 U moet uw wachtwoord vertrouwelijk houden.",
    "privacy-flex-58": "7.4 U moet ons onmiddellijk schriftelijk op de hoogte stellen als u op de hoogte bent van enige onthulling van uw wachtwoord.",
    "privacy-flex-59": "7.5 U bent verantwoordelijk voor enige activiteit op onze website die voortvloeit uit het niet vertrouwelijk houden van uw wachtwoord en kan aansprakelijk worden gesteld voor eventuele verliezen die voortvloeien uit een dergelijke nalatigheid.",
    "privacy-flex-60": "7. Annulering en opschorting van account",
    "privacy-flex-61": "8.1 Wij kunnen:",
    "privacy-flex-62": "(a) uw account opschorten",
    "privacy-flex-63": "(b) uw account annuleren en/of",
    "privacy-flex-64": "(c) uw accountgegevens bewerken,",
    "privacy-flex-65": "op elk moment naar eigen goeddunken en met of zonder kennisgeving aan u.",
    "privacy-flex-66": "8.2 Wij annuleren meestal een account als het gedurende een ononderbroken periode van 18 maanden ongebruikt blijft.",
    "privacy-flex-67": "8.3 U kunt uw account op onze website annuleren met behulp van uw accountbeheerpaneel op de website.",
    "privacy-flex-68": "8. Onze rechten om uw inhoud te gebruiken",
    "privacy-flex-69": "9.1 In deze algemene voorwaarden betekent 'uw inhoud' alle werken en materialen (inclusief maar niet beperkt tot tekst, afbeeldingen, afbeeldingen, audiomateriaal, videomateriaal, audiovisueel materiaal, scripts, software en bestanden) die u aan ons of onze website indient voor opslag of publicatie op, verwerking door of verzending via onze website.",
    "privacy-flex-70": "9.2 U verleent ons een wereldwijde, onherroepelijke, niet-exclusieve, royaltyvrije licentie om uw inhoud te gebruiken, te reproduceren, op te slaan, aan te passen, te publiceren, te vertalen en te distribueren in elk bestaand of toekomstig medium OF om uw inhoud te reproduceren, op te slaan en te publiceren op en in verband met deze website en elke opvolgerwebsite OF om uw inhoud te reproduceren, op te slaan en, met uw specifieke toestemming, te publiceren op en in verband met deze website.",
    "privacy-flex-71": "9.3 U verleent ons het recht om de onder sectie 9.2 verleende rechten in sublicentie te geven.",
    "privacy-flex-72": "9.4 U verleent ons het recht om een actie te ondernemen voor inbreuk op de onder sectie 9.2 verleende rechten.",
    "privacy-flex-73": "9.5 U doet hierbij afstand van al uw morele rechten in uw inhoud voor zover toegestaan door de toepasselijke wetgeving en u garandeert en verklaart dat alle andere morele rechten in uw inhoud zijn afgewezen voor zover toegestaan door de toepasselijke wetgeving.",
    "privacy-flex-74": "9.6 U mag uw inhoud bewerken voor zover toegestaan met behulp van de bewerkingsfunctionaliteit die op onze website beschikbaar is gesteld.",
    "privacy-flex-75": "9.7 Onverminderd onze andere rechten onder deze algemene voorwaarden, als u enige bepaling van deze algemene voorwaarden op enige manier schendt, of als wij redelijkerwijs vermoeden dat u deze algemene voorwaarden op enige manier hebt geschonden, kunnen wij alle of een deel van uw inhoud verwijderen, depubliceren of bewerken.",
    "privacy-flex-76": "9. Regels over uw inhoud",
    "privacy-flex-77": "10.1 U garandeert en verklaart dat uw inhoud zal voldoen aan deze algemene voorwaarden.",
    "privacy-flex-78": "10.2 Uw inhoud mag niet illegaal of onwettig zijn, mag de wettelijke rechten van een persoon niet schenden en mag geen aanleiding geven tot juridische stappen tegen een persoon (in elk geval in een rechtsgebied en onder elke toepasselijke wetgeving).",
    "privacy-flex-79": "10.3 Uw inhoud, en het gebruik van uw inhoud door ons in overeenstemming met deze algemene voorwaarden, mag niet:",
    "privacy-flex-80": "(a) lasterlijk of kwaadwillig onwaar zijn",
    "privacy-flex-81": "(b) obsceen of onfatsoenlijk zijn",
    "privacy-flex-82": "(c) inbreuk maken op enig auteursrecht, moreel recht, databankrecht, merkenrecht, ontwerprecht, recht van doorgifte of ander intellectueel eigendomsrecht",
    "privacy-flex-83": "(d) inbreuk maken op enig recht van vertrouwen, recht op privacy of recht onder de gegevensbeschermingswetgeving",
    "privacy-flex-84": "(e) nalatig advies vormen of een nalatige verklaring bevatten",
    "privacy-flex-85": "(f) een aansporing tot het plegen van een misdrijf, instructies voor het plegen van een misdrijf of de bevordering van criminele activiteiten vormen",
    "privacy-flex-86": "(g) in minachting zijn van enige rechtbank of inbreuk maken op een gerechtelijk bevel",
    "privacy-flex-87": "(h) inbreuk maken op wetgeving inzake rassendiscriminatie of religieuze haat of discriminatie",
    "privacy-flex-88": "(i) godslasterlijk zijn",
    "privacy-flex-89": "(j) inbreuk maken op wetgeving inzake staatsgeheimen",
    "privacy-flex-90": "(k) inbreuk maken op enige contractuele verplichting jegens een persoon",
    "privacy-flex-91": "(l) geweld op een expliciete, grafische of overbodige manier afbeelden",
    "privacy-flex-92": "(m) pornografisch, onzedelijk, suggestief of seksueel expliciet zijn",
    "privacy-flex-93": "(n) onwaar, onjuist, onvolledig of misleidend zijn",
    "privacy-flex-94": "(o) bestaan uit of bevatten enige instructies, adviezen of andere informatie die, indien gevolgd, ziekte, letsel of de dood of enig ander verlies of schade kunnen veroorzaken",
    "privacy-flex-95": "(p) spam vormen",
    "privacy-flex-96": "(q) beledigend, misleidend, frauduleus, bedreigend, beledigend, intimiderend, antisociaal, hatelijk, discriminerend of opruiend zijn of",
    "privacy-flex-97": "(r) irritatie, ongemak of onnodige angst veroorzaken voor een persoon.",
    "privacy-flex-98": "10. Beperkte garanties",
    "privacy-flex-99": "11.1 Wij garanderen of verklaren niet:",
    "privacy-flex-100": "(a) de volledigheid of nauwkeurigheid van de informatie die op onze website wordt gepubliceerd",
    "privacy-flex-101": "(b) dat het materiaal op de website up-to-date is",
    "privacy-flex-102": "(c) dat de website zonder fout zal functioneren of",
    "privacy-flex-103": "(d) dat de website of enige dienst op de website beschikbaar zal blijven.",
    "privacy-flex-104": "11.2 Wij behouden ons het recht voor om al onze website-diensten te staken of te wijzigen en om te stoppen met het publiceren van onze website, op elk moment en naar eigen goeddunken zonder kennisgeving of uitleg, en behoudens anderszins uitdrukkelijk bepaald in deze algemene voorwaarden, hebt u geen recht op enige compensatie of andere betaling bij de staking of wijziging van enige website-dienst, of als wij stoppen met het publiceren van de website.",
    "privacy-flex-105": "11.3 Voor zover maximaal toegestaan door de toepasselijke wetgeving en onder voorbehoud van sectie 12.1, sluiten wij alle verklaringen en garanties met betrekking tot het onderwerp van deze algemene voorwaarden, onze website en het gebruik van onze website uit.",
    "privacy-flex-106": "11. Beperkingen en uitsluitingen van aansprakelijkheid",
    "privacy-flex-107": "12.1 Niets in deze algemene voorwaarden zal:",
    "privacy-flex-108": "(a) enige aansprakelijkheid voor overlijden of persoonlijk letsel als gevolg van nalatigheid beperken of uitsluiten",
    "privacy-flex-109": "(b) enige aansprakelijkheid voor fraude of frauduleuze misrepresentatie beperken of uitsluiten",
    "privacy-flex-110": "(c) enige aansprakelijkheid beperken op een manier die niet is toegestaan onder de toepasselijke wetgeving of",
    "privacy-flex-111": "(d) enige aansprakelijkheid uitsluiten die niet kan worden uitgesloten onder de toepasselijke wetgeving.",
    "privacy-flex-112": "12.2 De beperkingen en uitsluitingen van aansprakelijkheid uiteengezet in deze sectie 12 en elders in deze algemene voorwaarden:",
    "privacy-flex-113": "(a) zijn onderworpen aan sectie 12.1 en",
    "privacy-flex-114": "(b) regelen alle aansprakelijkheden die voortvloeien uit deze algemene voorwaarden of verband houden met het onderwerp van deze algemene voorwaarden, inclusief aansprakelijkheden die voortvloeien uit contract, onrechtmatige daad (inclusief nalatigheid) en schending van wettelijke plicht, behalve voor zover uitdrukkelijk anders bepaald in deze algemene voorwaarden.",
    "privacy-flex-115": "12.3 Voor zover onze website en de informatie en diensten op onze website gratis worden aangeboden, zijn wij niet aansprakelijk voor enig verlies of schade van welke aard dan ook.",
    "privacy-flex-116": "12.4 Wij zijn niet aansprakelijk jegens u met betrekking tot enige verliezen die voortvloeien uit enige gebeurtenis of gebeurtenissen buiten onze redelijke controle.",
    "privacy-flex-117": "12.5 Wij zijn niet aansprakelijk jegens u met betrekking tot enige zakelijke verliezen, inclusief (maar niet beperkt tot) verlies van of schade aan winst, inkomen, omzet, gebruik, productie, verwachte besparingen, zakelijke contracten, commerciële kansen of goodwill.",
    "privacy-flex-118": "12.6 Wij zijn niet aansprakelijk jegens u met betrekking tot verlies of corruptie van gegevens, databanken of software.",
    "privacy-flex-119": "12.7 Wij zijn niet aansprakelijk jegens u met betrekking tot enige speciale, indirecte of gevolgschade of verlies.",
    "privacy-flex-120": "12.8 U accepteert dat wij een belang hebben bij het beperken van de persoonlijke aansprakelijkheid van onze functionarissen en werknemers en, met het oog op dat belang, erkent u dat wij een rechtspersoon met beperkte aansprakelijkheid zijn; u stemt ermee in dat u geen persoonlijke claim zult indienen tegen onze functionarissen of werknemers met betrekking tot enige verliezen die u lijdt in verband met de website of deze algemene voorwaarden (dit zal uiteraard niet de aansprakelijkheid van de rechtspersoon zelf voor de handelingen en nalatigheden van onze functionarissen en werknemers beperken of uitsluiten).",
    "privacy-flex-121": "12. Schendingen van deze algemene voorwaarden",
    "privacy-flex-122": "13.1 Onverminderd onze andere rechten onder deze algemene voorwaarden, als u deze algemene voorwaarden op enige manier schendt, of als wij redelijkerwijs vermoeden dat u deze algemene voorwaarden op enige manier hebt geschonden, kunnen wij:",
    "privacy-flex-123": "(a) u een of meer formele waarschuwingen sturen",
    "privacy-flex-124": "(b) uw toegang tot onze website tijdelijk opschorten",
    "privacy-flex-125": "(c) u permanent verbieden toegang te krijgen tot onze website",
    "privacy-flex-126": "(d) computers die uw IP-adres gebruiken blokkeren van toegang tot onze website",
    "privacy-flex-127": "(e) contact opnemen met een of al uw internetserviceproviders en hen verzoeken uw toegang tot onze website te blokkeren",
    "privacy-flex-128": "(f) juridische stappen tegen u ondernemen, hetzij voor contractbreuk of anderszins en/of",
    "privacy-flex-129": "(g) uw account op onze website opschorten of verwijderen.",
    "privacy-flex-130": "13.2 Waar wij uw toegang tot onze website of een deel van onze website opschorten of verbieden of blokkeren, mag u geen actie ondernemen om een dergelijke opschorting, verbod of blokkering te omzeilen (inclusief maar niet beperkt tot het maken en/of gebruiken van een ander account).",
    "privacy-flex-131": "13. Variatie",
    "privacy-flex-132": "14.1 Wij kunnen deze algemene voorwaarden van tijd tot tijd herzien.",
    "privacy-flex-133": "14.2 De herziene algemene voorwaarden zijn van toepassing op het gebruik van onze website vanaf de datum van publicatie van de herziene algemene voorwaarden op de website, en u doet hierbij afstand van enig recht dat u anders zou hebben om op de hoogte te worden gesteld van of om in te stemmen met herzieningen van deze algemene voorwaarden. OF Wij zullen u schriftelijk op de hoogte stellen van enige herziening van deze algemene voorwaarden, en de herziene algemene voorwaarden zullen van toepassing zijn op het gebruik van onze website vanaf de datum waarop wij u een dergelijke kennisgeving geven; als u niet akkoord gaat met de herziene algemene voorwaarden, moet u stoppen met het gebruik van onze website.",
    "privacy-flex-134": "14.3 Als u uitdrukkelijk akkoord bent gegaan met deze algemene voorwaarden, zullen wij om uw uitdrukkelijke toestemming vragen voor enige herziening van deze algemene voorwaarden en als u uw uitdrukkelijke toestemming voor de herziene algemene voorwaarden niet binnen een door ons gespecificeerde periode geeft, zullen wij uw account op de website uitschakelen of verwijderen, en moet u stoppen met het gebruik van de website.",
    "privacy-flex-135": "14. Overdracht",
    "privacy-flex-136": "15.1 U stemt hierbij in dat wij onze rechten en/of verplichtingen onder deze algemene voorwaarden kunnen toewijzen, overdragen, uitbesteden of anderszins afhandelen.",
    "privacy-flex-137": "15.2 U mag zonder onze voorafgaande schriftelijke toestemming geen van uw rechten en/of verplichtingen onder deze algemene voorwaarden toewijzen, overdragen, uitbesteden of anderszins afhandelen.",
    "privacy-flex-138": "15. Scheidbaarheid",
    "privacy-flex-139": "16.1 Als een bepaling van deze algemene voorwaarden door een rechtbank of andere bevoegde autoriteit als onwettig en/of niet-afdwingbaar wordt beschouwd, blijven de overige bepalingen van kracht.",
    "privacy-flex-140": "16.2 Als een onwettige en/of niet-afdwingbare bepaling van deze algemene voorwaarden wettig of afdwingbaar zou zijn als een deel ervan werd verwijderd, wordt dat deel geacht te zijn verwijderd en blijft de rest van de bepaling van kracht.",
    "privacy-flex-141": "16. Rechten van derden",
    "privacy-flex-142": "17.1 Een contract onder deze algemene voorwaarden is voor ons en uw voordeel en is niet bedoeld om door een derde partij te worden begunstigd of afgedwongen.",
    "privacy-flex-143": "17.2 De uitoefening van de rechten van de partijen onder een contract onder deze algemene voorwaarden is niet onderworpen aan de toestemming van een derde partij.",
    "privacy-flex-144": "17. Volledige overeenkomst",
    "privacy-flex-145": "18.1 Onder voorbehoud van sectie 12.1, vormen deze algemene voorwaarden, samen met ons privacy- en cookiebeleid, de volledige overeenkomst tussen u en ons met betrekking tot uw gebruik van onze website en vervangen zij alle eerdere overeenkomsten tussen u en ons met betrekking tot uw gebruik van onze website.",
    "privacy-flex-146": "18. Recht en jurisdictie",
    "privacy-flex-147": "19.1 Deze algemene voorwaarden worden beheerst door en geïnterpreteerd in overeenstemming met de Engelse wetgeving.",
    "privacy-flex-148": "19.2 Alle geschillen met betrekking tot deze algemene voorwaarden zijn onderworpen aan de exclusieve OF niet-exclusieve jurisdictie van de rechtbanken van Engeland.",
    "privacy-flex-149": "19. Wettelijke en reglementaire openbaarmakingen",
    "privacy-flex-150": "20.1 Wij zijn geregistreerd in het handelsregister; u kunt de online versie van het register vinden op URL, en ons registratienummer is nummer.",
    "privacy-flex-151": "20.2 Wij zijn onderworpen aan een autorisatieregeling, die wordt gecontroleerd door de toezichthoudende autoriteit.",
    "privacy-flex-152": "20.3 Wij zijn geregistreerd als titel bij een beroepsorganisatie in het Verenigd Koninkrijk en zijn onderworpen aan de regels",
    "privacy-flex-153": "20.4 Wij onderschrijven gedragscodes, die elektronisch kunnen worden geraadpleegd",
    "privacy-flex-154": "20. Onze gegevens",
    "privacy-flex-155": "21.1 Deze website is eigendom van en wordt beheerd door Travel Accommodation Ltd.",
    "privacy-flex-156": "21.2 Wij zijn geregistreerd in Engeland en Wales onder registratienummer nummer, en ons geregistreerde kantoor is gevestigd op adres.",
    "privacy-flex-157": "21.3 Onze hoofdvestiging is gevestigd op adres.",
    "privacy-flex-158": "21.4 U kunt contact met ons opnemen:",
    "privacy-flex-159": "(a) per post, naar het postadres hierboven vermeld",
    "privacy-flex-160": "(b) via ons website contactformulier",
    "privacy-flex-161": "(c) telefonisch, op het contactnummer dat op onze website is gepubliceerd of",
    "privacy-flex-162": "(d) per e-mail, via het e-mailadres dat op onze website is gepubliceerd",
    "terms-flex-1": "1. Inleiding",
    "terms-flex-2": "1.1 Wij zijn toegewijd aan het beschermen van de privacy van onze websitebezoekers, dienstgebruikers, individuele klanten en klantpersoneel.",
    "terms-flex-3": "1.2 Dit beleid is van toepassing wanneer wij optreden als gegevensbeheerder met betrekking tot de persoonlijke gegevens van dergelijke personen; met andere woorden, wanneer wij de doeleinden en middelen van de verwerking van die persoonlijke gegevens bepalen.",
    "terms-flex-4": "1.3 Onze website bevat privacycontroles die van invloed zijn op hoe wij uw persoonlijke gegevens verwerken. Door de privacycontroles te gebruiken, kunt u specificeren of u direct marketingcommunicatie wilt ontvangen en de verzameling, het delen en de publicatie van uw persoonlijke gegevens beperken. U kunt de privacycontroles openen via URL.",
    "terms-flex-5": "1.4 Wij gebruiken cookies op onze website. Voor zover deze cookies niet strikt noodzakelijk zijn voor de levering van onze website en diensten, zullen wij u vragen om toestemming voor ons gebruik van cookies wanneer u onze website voor het eerst bezoekt.",
    "terms-flex-6": "1.5 In dit beleid verwijzen 'wij', 'ons' en 'onze' naar gegevensbeheerder naam. Voor meer informatie over ons, zie sectie 13.",
    "terms-flex-7": "2. De persoonlijke gegevens die wij verzamelen",
    "terms-flex-8": "2.1 In deze sectie 2 hebben wij de algemene categorieën van persoonlijke gegevens die wij verwerken uiteengezet en, in het geval van persoonlijke gegevens die wij niet rechtstreeks van u hebben verkregen, informatie over de bron en specifieke categorieën van die gegevens.",
    "terms-flex-9": "2.2 Wij kunnen gegevens verwerken die ons in staat stellen contact met u op te nemen ('contactgegevens'). De contactgegevens kunnen uw naam, e-mailadres, telefoonnummer, postadres en/of sociale media-accountidentificatie omvatten. De bron van de contactgegevens bent u en/of uw werkgever. Als u inlogt op onze website met een sociale media-account, verkrijgen wij elementen van de contactgegevens van de relevante sociale media-accountprovider.",
    "terms-flex-10": "2.3 Wij kunnen uw websitegebruikersaccountgegevens verwerken ('accountgegevens'). De accountgegevens kunnen uw accountidentificatie, naam, e-mailadres, bedrijfsnaam, accountaanmaak- en wijzigingsdata, website-instellingen en marketingvoorkeuren omvatten. De primaire bron van de accountgegevens bent u en/of uw werkgever, hoewel sommige elementen van de accountgegevens door onze website kunnen worden gegenereerd. Als u inlogt op onze website met een sociale media-account, verkrijgen wij elementen van de accountgegevens van de relevante sociale media-accountprovider.",
    "terms-flex-11": "2.4 Wij kunnen informatie verwerken met betrekking tot transacties, inclusief aankopen van goederen en/of diensten, die u aangaat met ons en/of via onze website ('transactiegegevens'). De transactiegegevens kunnen uw naam, uw contactgegevens, uw betalingskaartgegevens (of andere betalingsgegevens) en de transactiedetails omvatten. De bron van de transactiegegevens bent u en/of onze betalingsdienstenprovider.",
    "terms-flex-12": "2.5 Wij kunnen informatie verwerken die is opgenomen in of betrekking heeft op enige communicatie die u naar ons stuurt of die wij naar u sturen ('communicatiegegevens'). De communicatiegegevens kunnen de inhoud van de communicatie en metadata met betrekking tot de communicatie omvatten. Onze website genereert de metadata met betrekking tot communicatie die via de website contactformulieren wordt verzonden.",
    "terms-flex-13": "2.6 Wij kunnen gegevens verwerken over uw gebruik van onze website en diensten ('gebruiksgegevens'). De gebruiksgegevens kunnen uw IP-adres, geografische locatie, browsertype en -versie, besturingssysteem, verwijzingsbron, duur van het bezoek, paginaweergaven en website-navigatiepaden omvatten, evenals informatie over de timing, frequentie en het patroon van uw servicegebruik. De bron van de gebruiksgegevens is ons analysetracking-systeem.",
    "terms-flex-14": "2.7 Wij kunnen gegevens verwerken die algemene categorie van gegevens identificeren. Deze gegevens kunnen specifieke gegevensitems bevatten. De bron van deze gegevens is de bron identificeren.",
    "terms-flex-15": "3. Doeleinden van verwerking en wettelijke basis",
    "terms-flex-16": "3.1 In deze sectie 3 hebben wij de doeleinden uiteengezet waarvoor wij persoonlijke gegevens kunnen verwerken en de wettelijke basis van de verwerking.",
    "terms-flex-17": "3.2 Operaties - Wij kunnen uw persoonlijke gegevens verwerken voor de doeleinden van het exploiteren van onze website, het verwerken en vervullen van bestellingen, het leveren van onze diensten, het leveren van onze goederen, het genereren van facturen, rekeningen en andere betalingsgerelateerde documentatie en kredietbeheer. De wettelijke basis voor deze verwerking is onze legitieme belangen, namelijk het juiste beheer van onze website, diensten en bedrijf OF de uitvoering van een contract tussen u en ons en/of het nemen van stappen, op uw verzoek, om een dergelijk contract aan te gaan OF de basis specificeren.",
    "terms-flex-18": "3.3 Publicaties - Wij kunnen accountgegevens verwerken voor de doeleinden van het publiceren van dergelijke gegevens op onze website en elders via onze diensten in overeenstemming met uw uitdrukkelijke instructies. De wettelijke basis voor deze verwerking is toestemming OF onze legitieme belangen, namelijk het publiceren van inhoud in de gewone gang van zaken van onze operaties OF de uitvoering van een contract tussen u en ons en/of het nemen van stappen, op uw verzoek, om een dergelijk contract aan te gaan OF de basis specificeren.",
    "terms-flex-19": "3.4 Relaties en communicatie - Wij kunnen contactgegevens, accountgegevens, transactiegegevens en/of communicatiegegevens verwerken voor de doeleinden van het beheren van onze relaties, communicatie met u (exclusief communicatie voor direct marketingdoeleinden) per e-mail, SMS, post, fax en/of telefoon, het verlenen van ondersteuningsdiensten en klachtbehandeling. De wettelijke basis voor deze verwerking is onze legitieme belangen, namelijk communicatie met onze websitebezoekers, dienstgebruikers, individuele klanten en klantpersoneel, het onderhouden van relaties en het juiste beheer van onze website, diensten en bedrijf OF de basis specificeren.",
    "terms-flex-20": "3.5 Directe marketing - Wij kunnen contactgegevens, accountgegevens en/of transactiegegevens verwerken voor de doeleinden van het creëren, targeten en verzenden van direct marketingcommunicatie per e-mail, SMS, post en/of fax en het contact opnemen per telefoon voor marketinggerelateerde doeleinden. De wettelijke basis voor deze verwerking is toestemming OF onze legitieme belangen, namelijk het promoten van ons bedrijf en het communiceren van marketingboodschappen en aanbiedingen aan onze websitebezoekers en dienstgebruikers OF de basis specificeren.",
    "terms-flex-21": "3.6 Onderzoek en analyse - Wij kunnen gebruiksgegevens en/of transactiegegevens verwerken voor de doeleinden van het onderzoeken en analyseren van het gebruik van onze website en diensten, evenals het onderzoeken en analyseren van andere interacties met ons bedrijf. De wettelijke basis voor deze verwerking is toestemming OF onze legitieme belangen, namelijk het monitoren, ondersteunen, verbeteren en beveiligen van onze website, diensten en bedrijf in het algemeen OF de basis specificeren.",
    "terms-flex-22": "3.7 Registratie - Wij kunnen uw persoonlijke gegevens verwerken voor de doeleinden van het maken en bijhouden van onze databases, back-upkopieën van onze databases en onze zakelijke gegevens in het algemeen. De wettelijke basis voor deze verwerking is onze legitieme belangen, namelijk ervoor zorgen dat we toegang hebben tot alle informatie die we nodig hebben om ons bedrijf goed en efficiënt te runnen in overeenstemming met dit beleid.",
    "terms-flex-23": "3.8 Beveiliging - Wij kunnen uw persoonlijke gegevens verwerken voor de doeleinden van beveiliging en het voorkomen van fraude en andere criminele activiteiten. De wettelijke basis voor deze verwerking is onze legitieme belangen, namelijk de bescherming van onze website, diensten en bedrijf, en de bescherming van anderen.",
    "terms-flex-24": "3.9 Verzekering en risicobeheer - Wij kunnen uw persoonlijke gegevens verwerken indien nodig voor de doeleinden van het verkrijgen of behouden van verzekeringsdekking, het beheren van risico's en/of het verkrijgen van professioneel advies. De wettelijke basis voor deze verwerking is onze legitieme belangen, namelijk de juiste bescherming van ons bedrijf tegen risico's.",
    "terms-flex-25": "3.10 Juridische claims - Wij kunnen uw persoonlijke gegevens verwerken indien nodig voor de vaststelling, uitoefening of verdediging van juridische claims, hetzij in gerechtelijke procedures of in een administratieve of buitengerechtelijke procedure. De wettelijke basis voor deze verwerking is onze legitieme belangen, namelijk de bescherming en handhaving van onze wettelijke rechten, uw wettelijke rechten en de wettelijke rechten van anderen.",
    "terms-flex-26": "3.11 Naleving van wetgeving en vitale belangen - Wij kunnen uw persoonlijke gegevens ook verwerken indien een dergelijke verwerking noodzakelijk is voor naleving van een wettelijke verplichting waaraan wij zijn onderworpen of om uw vitale belangen of de vitale belangen van een andere natuurlijke persoon te beschermen.",
    "terms-flex-27": "4. Verstrekking van uw persoonlijke gegevens aan anderen",
    "terms-flex-28": "4.1 Wij kunnen uw persoonlijke gegevens aan onze verzekeraars en/of professionele adviseurs bekendmaken voor zover redelijkerwijs noodzakelijk voor de doeleinden van het verkrijgen of behouden van verzekeringsdekking, het beheren van risico's en het verkrijgen van professioneel advies.",
    "terms-flex-29": "4.2 Uw persoonlijke gegevens die zijn opgeslagen in onze website-database OF Identificeer persoonlijke gegevenscategorie of -categorieën worden opgeslagen op de servers van onze hostingserviceproviders die zijn geïdentificeerd op URL.",
    "terms-flex-30": "4.3 Wij kunnen specifieke persoonlijke gegevenscategorieën of -categorieën bekendmaken aan onze leveranciers of onderaannemers die zijn geïdentificeerd op URL voor zover redelijkerwijs noodzakelijk voor specifieke doeleinden.",
    "terms-flex-31": "4.4 Financiële transacties met betrekking tot onze website en diensten worden OF kunnen worden afgehandeld door onze betalingsdienstaanbieders, specifieke betalingsdienstaanbieders. Wij zullen transactiegegevens alleen delen met onze betalingsdienstaanbieders voor zover noodzakelijk voor de doeleinden van het verwerken van uw betalingen, het terugbetalen van dergelijke betalingen en het behandelen van klachten en vragen met betrekking tot dergelijke betalingen en terugbetalingen. U kunt informatie vinden over het privacybeleid en de praktijken van de betalingsdienstaanbieders op URL's.",
    "terms-flex-32": "4.5 Naast de specifieke openbaarmakingen van persoonlijke gegevens uiteengezet in deze sectie 4, kunnen wij uw persoonlijke gegevens bekendmaken wanneer een dergelijke openbaarmaking noodzakelijk is voor naleving van een wettelijke verplichting waaraan wij zijn onderworpen, of om uw vitale belangen of de vitale belangen van een andere natuurlijke persoon te beschermen. Wij kunnen uw persoonlijke gegevens ook bekendmaken wanneer een dergelijke openbaarmaking noodzakelijk is voor de vaststelling, uitoefening of verdediging van juridische claims, hetzij in gerechtelijke procedures of in een administratieve of buitengerechtelijke procedure.",
    "terms-flex-33": "5. Internationale overdrachten van uw persoonlijke gegevens",
    "terms-flex-34": "5.1 In deze sectie 5 geven wij informatie over de omstandigheden waarin uw persoonlijke gegevens naar een derde land kunnen worden overgedragen onder de Britse gegevensbeschermingswetgeving OF EU-gegevensbeschermingswetgeving OF Britse en/of EU-gegevensbeschermingswetgeving.",
    "terms-flex-35": "5.2 Wij kunnen uw persoonlijke gegevens van de Europese Economische Ruimte (EER) naar het VK overdragen en die persoonlijke gegevens in het VK verwerken voor de doeleinden uiteengezet in dit beleid, en kunnen onze leveranciers en onderaannemers toestaan dit te doen, gedurende elke periode waarin het VK niet wordt behandeld als een derde land onder de EU-gegevensbeschermingswetgeving of profiteert van een adequaatheidsbesluit onder de EU-gegevensbeschermingswetgeving; en wij kunnen uw persoonlijke gegevens van het VK naar de EER overdragen en die persoonlijke gegevens in de EER verwerken voor de doeleinden uiteengezet in dit beleid, en kunnen onze leveranciers en onderaannemers toestaan dit te doen, gedurende elke periode waarin EER-landen niet worden behandeld als derde landen onder de Britse gegevensbeschermingswetgeving of profiteren van adequaatheidsvoorschriften onder de Britse gegevensbeschermingswetgeving.",
    "terms-flex-36": "5.3 De hostingfaciliteiten voor onze website bevinden zich in specifieke landen. De bevoegde gegevensbeschermingsautoriteiten hebben een adequaatheidsbesluit genomen met betrekking tot de gegevensbeschermingswetten van elk van deze landen. Overdrachten naar elk van deze landen worden beschermd door passende waarborgen, namelijk het gebruik van standaard gegevensbeschermingsclausules die zijn aangenomen of goedgekeurd door de bevoegde gegevensbeschermingsautoriteiten, waarvan u een kopie kunt verkrijgen van de bron OF specifieke waarborgen en middelen om een kopie te verkrijgen specificeren.",
    "terms-flex-37": "5.4 Specificeer categorie of categorieën van leverancier of onderaannemer is OF zijn gevestigd in specifieke landen. De bevoegde gegevensbeschermingsautoriteiten hebben een adequaatheidsbesluit genomen met betrekking tot de gegevensbeschermingswetten van elk van deze landen. Overdrachten naar elk van deze landen worden beschermd door passende waarborgen, namelijk het gebruik van standaard gegevensbeschermingsclausules die zijn aangenomen of goedgekeurd door de bevoegde gegevensbeschermingsautoriteiten, waarvan een kopie kan worden verkregen van de bron OF specifieke waarborgen en middelen om een kopie te verkrijgen specificeren.",
    "terms-flex-38": "5.5 U erkent dat persoonlijke gegevens die u indient voor publicatie via onze website of diensten wereldwijd beschikbaar kunnen zijn via internet. Wij kunnen het gebruik (of misbruik) van dergelijke persoonlijke gegevens door anderen niet voorkomen.",
    "terms-flex-39": "6. Bewaring en verwijdering van persoonlijke gegevens",
    "terms-flex-40": "6.1 Deze sectie 6 beschrijft ons beleid en onze procedures voor gegevensbewaring, die zijn ontworpen om ervoor te zorgen dat wij voldoen aan onze wettelijke verplichtingen met betrekking tot de bewaring en verwijdering van persoonlijke gegevens.",
    "terms-flex-41": "6.2 Persoonlijke gegevens die wij verwerken voor enig doel of doeleinden, mogen niet langer worden bewaard dan nodig is voor dat doel of die doeleinden.",
    "terms-flex-42": "6.3 Wij zullen uw persoonlijke gegevens als volgt bewaren:",
    "terms-flex-43": "(a) contactgegevens zullen worden bewaard voor een minimale periode van periode na de datum van het laatste contact tussen u en ons, en voor een maximale periode van periode na die datum;",
    "terms-flex-44": "(b) accountgegevens zullen worden bewaard voor een minimale periode van periode na de datum van sluiting van het betreffende account, en voor een maximale periode van periode na die datum;",
    "terms-flex-45": "(c) transactiegegevens zullen worden bewaard voor een minimale periode van periode na de datum van de transactie, en voor een maximale periode van periode na die datum;",
    "terms-flex-46": "(d) communicatiegegevens zullen worden bewaard voor een minimale periode van periode na de datum van de communicatie in kwestie, en voor een maximale periode van periode na die datum;",
    "terms-flex-47": "(e) gebruiksgegevens zullen worden bewaard voor periode na de datum van verzameling; en",
    "terms-flex-48": "(f) gegevenscategorie zullen worden bewaard voor een minimale periode van periode na datum, en voor een maximale periode van periode na datum.",
    "terms-flex-49": "6.4 Niettegenstaande de andere bepalingen van deze sectie 6, kunnen wij uw persoonlijke gegevens bewaren waar dergelijke bewaring noodzakelijk is voor naleving van een wettelijke verplichting waaraan wij zijn onderworpen, of om uw vitale belangen of de vitale belangen van een andere natuurlijke persoon te beschermen.",
    "terms-flex-50": "7. Uw rechten",
    "terms-flex-51": "7.1 In deze sectie 7 hebben wij de rechten vermeld die u hebt onder de gegevensbeschermingswetgeving.",
    "terms-flex-52": "7.2 Uw belangrijkste rechten onder de gegevensbeschermingswetgeving zijn:",
    "terms-flex-53": "(a) het recht op toegang - u kunt om kopieën van uw persoonlijke gegevens vragen;",
    "terms-flex-54": "(b) het recht op rectificatie - u kunt ons vragen onjuiste persoonlijke gegevens te corrigeren en onvolledige persoonlijke gegevens aan te vullen;",
    "terms-flex-55": "(c) het recht op verwijdering - u kunt ons vragen uw persoonlijke gegevens te wissen;",
    "terms-flex-56": "(d) het recht om de verwerking te beperken - u kunt ons vragen de verwerking van uw persoonlijke gegevens te beperken;",
    "terms-flex-57": "(e) het recht om bezwaar te maken tegen verwerking - u kunt bezwaar maken tegen de verwerking van uw persoonlijke gegevens;",
    "terms-flex-58": "(f) het recht op gegevensoverdraagbaarheid - u kunt ons vragen uw persoonlijke gegevens over te dragen aan een andere organisatie of aan uzelf;",
    "terms-flex-59": "(g) het recht om een klacht in te dienen bij een toezichthoudende autoriteit - u kunt een klacht indienen over onze verwerking van uw persoonlijke gegevens; en",
    "terms-flex-60": "(h) het recht om toestemming in te trekken - voor zover de wettelijke basis van onze verwerking van uw persoonlijke gegevens toestemming is, kunt u die toestemming intrekken.",
    "terms-flex-61": "7.3 Deze rechten zijn onderworpen aan bepaalde beperkingen en uitzonderingen. U kunt meer te weten komen over de rechten van betrokkenen door te bezoeken https://edpb.europa.eu/our-work-tools/general-guidance/gdpr-guidelines-recommendations-best-practices_en en https://ico.org.uk/for-organisations/guide-to-data-protection/guide-to-the-general-data-protection-regulation-gdpr/individual-rights/.",
    "terms-flex-62": "7.4 U kunt uw rechten met betrekking tot uw persoonlijke gegevens uitoefenen door schriftelijke kennisgeving aan ons, met behulp van de onderstaande contactgegevens.",
    "terms-flex-63": "8. Over cookies",
    "terms-flex-64": "8.1 Een cookie is een bestand met een identificatie (een reeks letters en cijfers) dat door een webserver naar een webbrowser wordt gestuurd en door de browser wordt opgeslagen. De identificatie wordt vervolgens elke keer dat de browser een pagina van de server opvraagt, teruggestuurd naar de server.",
    "terms-flex-65": "8.2 Cookies kunnen ofwel 'permanente' cookies of 'sessiecookies' zijn: een permanente cookie wordt door een webbrowser opgeslagen en blijft geldig tot de ingestelde vervaldatum, tenzij verwijderd door de gebruiker vóór de vervaldatum; een sessiecookie daarentegen verloopt aan het einde van de gebruikerssessie, wanneer de webbrowser wordt gesloten.",
    "terms-flex-66": "8.3 Cookies kunnen geen informatie bevatten die een gebruiker persoonlijk identificeert, maar persoonlijke gegevens die wij over u opslaan, kunnen worden gekoppeld aan de informatie die is opgeslagen in en verkregen uit cookies.",
    "terms-flex-67": "9. Cookies die wij gebruiken",
    "terms-flex-68": "9.1 Wij gebruiken cookies voor de volgende doeleinden:",
    "terms-flex-69": "(a) authenticatie en status - wij gebruiken cookies om u te identificeren wanneer u onze website bezoekt en terwijl u door onze website navigeert, en om ons te helpen bepalen of u bent ingelogd op onze website (cookies die voor dit doel worden gebruikt zijn: cookies identificeren);",
    "terms-flex-70": "(b) winkelwagentje - wij gebruiken cookies om de staat van uw winkelwagentje te behouden terwijl u door onze website navigeert (cookies die voor dit doel worden gebruikt zijn: cookies identificeren);",
    "terms-flex-71": "(c) personalisatie - wij gebruiken cookies om informatie over uw voorkeuren op te slaan en om onze website voor u te personaliseren (cookies die voor dit doel worden gebruikt zijn: cookies identificeren);",
    "terms-flex-72": "(d) beveiliging - wij gebruiken cookies als een element van de beveiligingsmaatregelen die worden gebruikt om gebruikersaccounts te beschermen, inclusief het voorkomen van frauduleus gebruik van inloggegevens, en om onze website en diensten in het algemeen te beschermen (cookies die voor dit doel worden gebruikt zijn: cookies identificeren);",
    "terms-flex-73": "(e) reclame - wij gebruiken cookies om ons te helpen advertenties weer te geven die relevant voor u zijn (cookies die voor dit doel worden gebruikt zijn: cookies identificeren);",
    "terms-flex-74": "(f) analyse - wij gebruiken cookies om ons te helpen het gebruik en de prestaties van onze website en diensten te analyseren (cookies die voor dit doel worden gebruikt zijn: cookies identificeren); en",
    "terms-flex-75": "(g) cookie toestemming - wij gebruiken cookies om uw voorkeuren met betrekking tot het gebruik van cookies in het algemeen op te slaan (cookies die voor dit doel worden gebruikt zijn: cookies identificeren).",
    "terms-flex-76": "10. Cookies die door onze serviceproviders worden gebruikt",
    "terms-flex-77": "10.1 Onze serviceproviders gebruiken cookies en die cookies kunnen op uw computer worden opgeslagen wanneer u onze website bezoekt.",
    "terms-flex-78": "10.2 Wij gebruiken Google Analytics, dat informatie verzamelt over het gebruik van onze website en cookies gebruikt voor dit doel. Wij gebruiken de door Google Analytics verzamelde informatie om rapporten over het gebruik van onze website te maken. U kunt meer te weten komen over het gebruik van informatie door Google door te bezoeken https://policies.google.com/technologies/partner-sites en u kunt het privacybeleid van Google bekijken op https://policies.google.com/privacy. De cookies die door Google Analytics worden gebruikt, worden _ga en _ga+container-id genoemd.",
    "terms-flex-79": "10.3 Wij gebruiken specifieke serviceprovider om specifieke service te leveren. Deze service gebruikt cookies voor specifieke doeleinden. U kunt het privacybeleid van deze serviceprovider bekijken op URL. De relevante cookies zijn: cookies identificeren.",
    "terms-flex-80": "11. Cookies beheren",
    "terms-flex-81": "11.1 De meeste browsers stellen u in staat cookies te weigeren en cookies te verwijderen. De methoden hiervoor verschillen van browser tot browser en van versie tot versie. U kunt up-to-date informatie over het beheren van cookies verkrijgen via deze links:",
    "terms-flex-82": "(a) https://support.google.com/chrome/answer/95647 (Chrome);",
    "terms-flex-83": "(b) https://support.mozilla.org/en-US/products/firefox/privacy-and-security (Firefox);",
    "terms-flex-84": "(c) https://help.opera.com/en/latest/security-and-privacy/ (Opera);",
    "terms-flex-85": "(d) https://support.apple.com/en-gb/guide/safari/welcome/mac (Safari); en",
    "terms-flex-86": "(e) https://support.microsoft.com/en-gb/windows/microsoft-edge-browsing-data-and-privacy-bb8174ba-9d73-dcf2-9b4a-c582b4e640dd (Edge).",
    "terms-flex-87": "11.2 Het blokkeren van alle cookies zal een negatieve invloed hebben op de bruikbaarheid van veel websites.",
    "terms-flex-88": "11.3 Als u cookies blokkeert, kunt u niet alle functies op onze website gebruiken.",
    "terms-flex-89": "12. Wijzigingen",
    "terms-flex-90": "12.1 Wij kunnen dit beleid van tijd tot tijd bijwerken door een nieuwe versie op onze website te publiceren.",
    "terms-flex-91": "12.2 U dient deze pagina af en toe te controleren om ervoor te zorgen dat u tevreden bent met eventuele wijzigingen in dit beleid.",
    "terms-flex-92": "12.3 Wij kunnen OF zullen u op de hoogte stellen van wijzigingen OF belangrijke wijzigingen in dit beleid per e-mail.",
    "terms-flex-93": "13. Onze gegevens",
    "terms-flex-94": "13.1 Deze website is eigendom van en wordt beheerd door Travel Accommodation Ltd.",
    "terms-flex-95": "13.2 Wij zijn geregistreerd in Engeland en Wales, en ons geregistreerde kantoor is gevestigd op 167 - 169 Great Portland Street, 5th Floor, London, England, W1W 5PF.",
    "terms-flex-96": "13.3 Onze hoofdvestiging is gevestigd in Londen, Engeland.",
    "terms-flex-97": "13.4 U kunt contact met ons opnemen:",
    "terms-flex-98": "(a) per post, naar het postadres hierboven vermeld",
    "terms-flex-99": "(b) via ons website contactformulier",
    "terms-flex-100": "(c) telefonisch, op het contactnummer dat op onze website is gepubliceerd of",
    "terms-flex-101": "(d) per e-mail, via het e-mailadres dat op onze website is gepubliceerd.",
    "terms-flex-102": "15. Functionaris voor gegevensbescherming",
    "terms-flex-103": "15.1 De contactgegevens van onze functionaris voor gegevensbescherming zijn: support@hollandbesttravel.org",
    "cookiesPolicy-flex-1": "1. Inleiding",
    "cookiesPolicy-flex-2": "1.1 Onze website maakt gebruik van cookies.",
    "cookiesPolicy-flex-3": "1.2 Voor zover deze cookies niet strikt noodzakelijk zijn voor de levering van onze website en diensten, zullen wij u vragen om toestemming voor ons gebruik van cookies wanneer u onze website voor het eerst bezoekt.",
    "cookiesPolicy-flex-4": "2. Over cookies",
    "cookiesPolicy-flex-5": "2.1 Een cookie is een bestand met een identificatie (een reeks letters en cijfers) dat door een webserver naar een webbrowser wordt gestuurd en door de browser wordt opgeslagen. De identificatie wordt vervolgens elke keer dat de browser een pagina van de server opvraagt, teruggestuurd naar de server.",
    "cookiesPolicy-flex-6": "2.2 Cookies kunnen ofwel 'permanente' cookies of 'sessiecookies' zijn: een permanente cookie wordt door een webbrowser opgeslagen en blijft geldig tot de ingestelde vervaldatum, tenzij verwijderd door de gebruiker vóór de vervaldatum; een sessiecookie daarentegen verloopt aan het einde van de gebruikerssessie, wanneer de webbrowser wordt gesloten.",
    "cookiesPolicy-flex-7": "2.3 Cookies kunnen geen informatie bevatten die een gebruiker persoonlijk identificeert, maar persoonlijke gegevens die wij over u opslaan, kunnen worden gekoppeld aan de informatie die is opgeslagen in en verkregen uit cookies.",
    "cookiesPolicy-flex-8": "3. Cookies die wij gebruiken",
    "cookiesPolicy-flex-9": "3.1 Wij gebruiken cookies voor de volgende doeleinden:",
    "cookiesPolicy-flex-10": "(a) authenticatie en status - wij gebruiken cookies om u te identificeren wanneer u onze website bezoekt en terwijl u door onze website navigeert, en om ons te helpen bepalen of u bent ingelogd op onze website (cookies die voor dit doel worden gebruikt zijn: cookies identificeren);",
    "cookiesPolicy-flex-11": "(b) winkelwagentje - wij gebruiken cookies om de staat van uw winkelwagentje te behouden terwijl u door onze website navigeert (cookies die voor dit doel worden gebruikt zijn: cookies identificeren);",
    "cookiesPolicy-flex-12": "(c) personalisatie - wij gebruiken cookies om informatie over uw voorkeuren op te slaan en om onze website voor u te personaliseren (cookies die voor dit doel worden gebruikt zijn: cookies identificeren);",
    "cookiesPolicy-flex-13": "(d) beveiliging - wij gebruiken cookies als een element van de beveiligingsmaatregelen die worden gebruikt om gebruikersaccounts te beschermen, inclusief het voorkomen van frauduleus gebruik van inloggegevens, en om onze website en diensten in het algemeen te beschermen (cookies die voor dit doel worden gebruikt zijn: cookies identificeren);",
    "cookiesPolicy-flex-14": "(e) reclame - wij gebruiken cookies om ons te helpen advertenties weer te geven die relevant voor u zijn (cookies die voor dit doel worden gebruikt zijn: cookies identificeren);",
    "cookiesPolicy-flex-15": "(f) analyse - wij gebruiken cookies om ons te helpen het gebruik en de prestaties van onze website en diensten te analyseren (cookies die voor dit doel worden gebruikt zijn: cookies identificeren); en",
    "cookiesPolicy-flex-16": "(g) cookie toestemming - wij gebruiken cookies om uw voorkeuren met betrekking tot het gebruik van cookies in het algemeen op te slaan (cookies die voor dit doel worden gebruikt zijn: cookies identificeren).",
    "cookiesPolicy-flex-17": "4. Cookies die door onze serviceproviders worden gebruikt",
    "cookiesPolicy-flex-18": "4.1 Onze serviceproviders gebruiken cookies en die cookies kunnen op uw computer worden opgeslagen wanneer u onze website bezoekt.",
    "cookiesPolicy-flex-19": "4.2 Wij gebruiken Google Analytics, dat informatie verzamelt over het gebruik van onze website en cookies gebruikt voor dit doel. Wij gebruiken de door Google Analytics verzamelde informatie om rapporten over het gebruik van onze website te maken. U kunt meer te weten komen over het gebruik van informatie door Google door te bezoeken https://policies.google.com/technologies/partner-sites en u kunt het privacybeleid van Google bekijken op https://policies.google.com/privacy. De cookies die door Google Analytics worden gebruikt, worden _ga en _ga+container-id genoemd.",
    "cookiesPolicy-flex-20": "4.3 Wij publiceren Google AdSense-advertenties op onze website, samen met advertenties van de volgende adverteerders en advertentienetwerken die door Google worden verspreid: adverteerders en netwerken identificeren en links naar hen verstrekken. De advertenties kunnen worden gepersonaliseerd om uw interesses weer te geven. Om te helpen bepalen wat uw interesses zijn, gebruiken Google en zijn partners cookies. De relevante cookies die door onze website worden gebruikt, heten NID en ENID. De cookies worden gebruikt om uw bezoeken aan onze website en uw bezoeken aan andere websites te volgen. U kunt zich afmelden voor gepersonaliseerde advertenties van Google of de advertenties die u ziet aanpassen door te bezoeken https://adssettings.google.com/ en https://myadcenter.google.com/. U kunt zich afmelden voor het gebruik van cookies van derden voor gepersonaliseerde advertenties door te bezoeken https://youradchoices.com. Om meer te weten te komen over het gebruik van persoonlijke gegevens door Google, kunt u het privacybeleid van Google bekijken op https://policies.google.com/privacy.",
    "cookiesPolicy-flex-21": "4.4 Wij gebruiken een Meta (Facebook) pixel op onze website. Met behulp van de pixel verzamelt Meta informatie over de gebruikers en het gebruik van onze website. De informatie wordt gebruikt om Meta-advertenties te personaliseren en om het gebruik van onze website te analyseren. Om meer te weten te komen over de Meta-pixel en over het gebruik van persoonlijke gegevens door Meta in het algemeen, kunt u het cookiebeleid van Meta bekijken op https://www.facebook.com/privacy/policies/cookies/ en het privacybeleid van Meta op https://www.facebook.com/privacy/policy. Het cookiebeleid van Meta bevat informatie over het beheren van het gebruik van cookies door Meta om u advertenties te tonen. Als u een geregistreerde Facebook-gebruiker bent, kunt u aanpassen hoe advertenties worden getarget door de instructies te volgen op https://www.facebook.com/help/568137493302217.",
    "cookiesPolicy-flex-22": "4.5 Wij gebruiken specifieke serviceprovider om specifieke service te leveren. Deze service gebruikt cookies voor specifieke doeleinden. U kunt het privacybeleid van deze serviceprovider bekijken op URL. De relevante cookies zijn: cookies identificeren.",
    "cookiesPolicy-flex-23": "5. Cookies beheren",
    "cookiesPolicy-flex-24": "5.1 De meeste browsers stellen u in staat cookies te weigeren en cookies te verwijderen. De methoden hiervoor verschillen van browser tot browser en van versie tot versie. U kunt up-to-date informatie over het beheren van cookies verkrijgen via deze links:",
    "cookiesPolicy-flex-25": "(a) https://support.google.com/chrome/answer/95647 (Chrome);",
    "cookiesPolicy-flex-26": "(b) https://support.mozilla.org/en-US/products/firefox/privacy-and-security (Firefox);",
    "cookiesPolicy-flex-27": "(c) https://help.opera.com/en/latest/security-and-privacy/ (Opera);",
    "cookiesPolicy-flex-28": "(d) https://support.apple.com/en-gb/guide/safari/welcome/mac (Safari); en",
    "cookiesPolicy-flex-29": "(e) https://support.microsoft.com/en-gb/windows/microsoft-edge-browsing-data-and-privacy-bb8174ba-9d73-dcf2-9b4a-c582b4e640dd (Edge).",
    "cookiesPolicy-flex-30": "5.2 Het blokkeren van alle cookies zal een negatieve invloed hebben op de bruikbaarheid van veel websites.",
    "cookiesPolicy-flex-31": "5.3 Als u cookies blokkeert, kunt u niet alle functies op onze website gebruiken.",
    "cookiesPolicy-flex-32": "6. Cookievoorkeuren",
    "cookiesPolicy-flex-33": "6.1 U kunt uw voorkeuren met betrekking tot het gebruik van cookies op onze website beheren door te bezoeken: URL",
    "cookiesPolicy-flex-34": "7. Onze gegevens",
    "cookiesPolicy-flex-35": "7.1 Deze website is eigendom van en wordt beheerd door Travel Accommodation Ltd.",
    "cookiesPolicy-flex-36": "7.2 Wij zijn geregistreerd in Engeland en Wales, en ons geregistreerde kantoor is gevestigd op adres 167 - 169 Great Portland Street, 5th Floor, London, England, W1W 5PF.",
    "cookiesPolicy-flex-37": "7.3 Onze hoofdvestiging is gevestigd op adres 167 - 169 Great Portland Street, 5th Floor, London, England, W1W 5PF.",
    "cookiesPolicy-flex-38": "7.4 U kunt contact met ons opnemen:",
    "cookiesPolicy-flex-39": "(a) per post, naar het postadres hierboven vermeld",
    "cookiesPolicy-flex-40": "(b) via ons website contactformulier",
    "cookiesPolicy-flex-41": "(c) telefonisch, op het contactnummer dat op onze website is gepubliceerd of",
    "cookiesPolicy-flex-42": "(d) per e-mail, via het e-mailadres dat op onze website is gepubliceerd"
}