{
    "message": "Gev komm papi neuk uns allen 💦💦💦💦💦💦💦",
    "The Hague": "Den Haag",
    "home": "Home",
    "explore": "Regio's Verkennen",
    "things-to-do": "Activiteiten",
    "accomodations": "Overnachtingen",
    "travelinfo": "Reisinformatie",
    "header-h1": "Ontdek Nederland: Uw Ultieme Reisgids naar de Beste Bestemmingen in Nederland",
    "header-p": "Of u nu een eerste keer bezoeker bent of een ervaren reiziger, onze uitgebreide diensten zorgen voor een onvergetelijke reis door Nederland. Van adembenemende landschappen tot bruisende steden, wij hebben alles wat u nodig heeft om uw perfecte reis te plannen",
    "learn-more": "Meer Informatie",
    "simcard-divider-text": "Airalo is een baanbrekende eSIM-winkel waarmee reizigers eSIM's (elektronische SIM-kaarten) voor hun mobiele apparaten kunnen kopen en installeren. Hier is een overzicht van de belangrijkste kenmerken van Airalo",
    "main-heading-h1": "Een Land van Rijke Erfgoed en Schilderachtige Schoonheid",
    "main-heading-p": "Bij Ontdek Nederland zijn we gepassioneerd over het delen van de schoonheid en charme van Nederland met reizigers van over de hele wereld. Ons team van ervaren reisspecialisten zet zich in om u de beste reiservaringen te bieden en ervoor te zorgen dat uw reis onvergetelijk is",
    "main-grid-heading-1": "Geografie en Natuurlijke Schoonheid",
    "main-grid-content-1": "Nederland staat bekend om zijn prachtige geografie en natuurlijke schoonheid, met een uniek landschap gevormd door zijn relatie met water. Met een uitgebreid netwerk van kanalen, rivieren en meren is het land een paradijs voor waterliefhebbers. Het iconische Nederlandse platteland, bezaaid met molens en kleurrijke tulpenvelden, biedt adembenemende uitzichten die met de seizoenen veranderen. Kustduinen en de Waddenzee, een UNESCO-werelderfgoed, bieden rustige ontsnappingen en mogelijkheden om diverse wilde dieren te zien. Of u nu de weelderige nationale parken of schilderachtige fietsroutes verkent, de natuurlijke schoonheid van Nederland zal uw zintuigen zeker betoveren",
    "main-grid-heading-2": "Cultureel Erfgoed",
    "main-grid-content-2": "Rijk aan geschiedenis en traditie, Nederland heeft een cultureel erfgoed dat zowel divers als diepgeworteld is. Het land herbergt wereldberoemde musea, zoals het Rijksmuseum en het Van Gogh Museum, waar u meesterwerken van Nederlandse schilders uit de Gouden Eeuw kunt bewonderen. Historische steden zoals Utrecht en Maastricht bieden een kijkje in het verleden met hun goed bewaarde architectuur en oude bezienswaardigheden. Traditionele Nederlandse festivals, zoals Koningsdag en Carnaval, bieden levendige vieringen van lokale gebruiken en folklore. Het culturele erfgoed van Nederland is een tapijt van kunst, geschiedenis en traditie dat in de moderne tijd blijft floreren",
    "main-grid-heading-3": "Avontuur en Buitenactiviteiten",
    "main-grid-content-3": "Voor degenen die op zoek zijn naar avontuur en buitenactiviteiten biedt Nederland talloze opties. Het vlakke terrein en de uitgebreide fietspaden maken het een paradijs voor fietsers, met schilderachtige routes die door pittoreske dorpjes, molens en natuurreservaten gaan. Watersportliefhebbers kunnen zeilen, kajakken en windsurfen op de vele meren en kustwateren. Wandelpaden in nationale parken zoals Hoge Veluwe en De Biesbosch bieden mogelijkheden om dicht bij de natuur en wilde dieren te komen. Daarnaast biedt het land unieke ervaringen zoals sandboarden op kustduinen en het verkennen van ondergrondse grotten. Nederland is een ideale bestemming voor buitenenthousiasten en avonturiers",
    "main-grid-heading-4": "Flora en Fauna",
    "main-grid-content-4": "De flora en fauna van Nederland zijn net zo divers als zijn landschappen. Het milde klimaat en de vruchtbare grond van het land ondersteunen een grote verscheidenheid aan plantensoorten, van de iconische tulpenvelden tot oude bossen en heidevelden. Nationale parken en natuurreservaten, zoals Oostvaardersplassen en Veluwezoom, bieden leefgebieden voor talrijke soorten vogels, zoogdieren en insecten. De kust- en mariene ecosystemen van de Waddenzee en Zeeland bieden een rijke biodiversiteit, waaronder zeehonden, bruinvissen en trekvogels. De Nederlandse inzet voor natuurbehoud zorgt ervoor dat flora en fauna gedijen, waardoor natuurliefhebbers volop mogelijkheden hebben om de natuurlijke wereld te verkennen en waarderen",
    "main-grid-heading-5": "Stedelijk Leven",
    "main-grid-content-5": "Het Nederlandse stedelijke leven is een levendige mix van traditie en moderniteit, gekenmerkt door bruisende steden, innovatieve architectuur en een bloeiende culturele scène. Amsterdam, met zijn historische grachten en musea van wereldklasse, is een dynamische metropool die jaarlijks miljoenen bezoekers trekt. Steden zoals Rotterdam, bekend om zijn vooruitstrevende ontwerp en wolkenkrabbers, tonen de vooruitstrevende geest van het land. Utrecht en Den Haag bieden een mix van historische charme en moderne voorzieningen, met levendige markten, cafés en culturele festivals. Efficiënt openbaar vervoer en een sterke focus op duurzaamheid maken Nederlandse steden zowel toegankelijk als milieuvriendelijk, wat zorgt voor een unieke stedelijke ervaring",
    "main-grid-heading-6": "Reistips",
    "main-grid-content-6": "Enkele tips kunnen uw bezoek aan Nederland aangenamer maken. Het land is het beste te verkennen per fiets, dus overweeg er een te huren om de uitgebreide fietspaden te ervaren. Openbaar vervoer is efficiënt en betrouwbaar, waardoor het gemakkelijk is om door steden en dorpen te navigeren. Engels wordt veel gesproken, maar het leren van een paar basiswoorden Nederlands kan uw interacties met de lokale bevolking verbeteren. Let op het weer, want het kan onvoorspelbaar zijn; het inpakken van laagjes en een regenjas is aan te raden. Maak ten slotte gebruik van de talrijke gratis of goedkope attracties, zoals parken, markten en historische sites, om de Nederlandse cultuur en het landschap volledig te waarderen zonder de bank te breken",
    "Overview of the Netherlands": "Overzicht van Nederland",
    "overview-p": "Ontdek de unieke geografie, rijke culturele erfgoed en adembenemende landschappen die Nederland tot een top reisbestemming maken",
    "Plan Your Adventure": "Plan Uw Avontuur",
    "Plan Your Adventure-p": "Vind reistips, reisplannen en essentiële informatie om u te helpen de perfecte reis naar Nederland te plannen",
    "Discover the Netherlands": "Ontdek Nederland",
    "Discover the Netherlands-p": "Uw ultieme gids voor het verkennen van de schoonheid en charme van Nederland",
    "Discover the Beauty Netherlands": "Ontdek de Schoonheid van Nederland",
    "destinations-grid-heading-1": "Keukenhof Tuinen, Lisse",
    "destinations-grid-content-1": "Bekend als de Tuin van Europa, is Keukenhof Tuinen een van de grootste bloementuinen ter wereld. Bezoek in het voorjaar om het adembenemende spektakel van miljoenen tulpen en andere bloemen in volle bloei te zien",
    "destinations-grid-heading-2": "Nationaal Park Hoge Veluwe",
    "destinations-grid-content-2": "Met een oppervlakte van meer dan 5.000 hectare biedt Nationaal Park Hoge Veluwe diverse landschappen, waaronder bossen, heidevelden en zandduinen. Bezoekers kunnen fietsen, wandelen en de natuurlijke schoonheid van het park verkennen",
    "destinations-grid-heading-3": "Nationaal Park De Weerribben-Wieden",
    "destinations-grid-content-3": "Een sereen landschap van veenmoerassen, kanalen en meren, een toevluchtsoord voor waterplanten en dieren in het wild. Bezoekers kunnen het park verkennen per kano, fiets of te voet en de rustige schoonheid ontdekken",
    "destinations-grid-heading-4": "Nationaal Park Veluwezoom",
    "destinations-grid-content-4": "Als het oudste nationale park van Nederland biedt Veluwezoom glooiende heuvels, dichte bossen en bloeiende heidevelden. Het is een ideale plek voor wandelen, fietsen en genieten van panoramische uitzichten vanaf de Posbank",
    "destinations-grid-heading-5": "Kinderdijkse Molens",
    "destinations-grid-content-5": "Een UNESCO-werelderfgoed, Kinderdijk heeft een netwerk van 19 goed bewaarde molens. Deze iconische structuren bieden inzicht in de Nederlandse techniek en waterbeheerpraktijken uit de 18e eeuw",
    "destinations-grid-heading-6": "Zaanse Schans",
    "destinations-grid-content-6": "Dit openluchtmuseum nabij Amsterdam biedt een kijkje in het traditionele Nederlandse leven met historische molens, houten huizen en ambachtelijke werkplaatsen. Het is een schilderachtig en leerzaam uitstapje",
    "destinations-grid-heading-7": "Texel Eiland",
    "destinations-grid-content-7": "Het grootste van de Nederlandse Waddeneilanden biedt Texel ongerepte stranden, duinen en natuurreservaten. Het eiland is perfect voor vogelkijken, zeehonden spotten en het verkennen van de diverse ecosystemen van de Waddenzee",
    "destinations-grid-heading-8": "Nationaal Park Zuid-Kennemerland",
    "destinations-grid-content-8": "Gelegen nabij Haarlem, biedt Zuid-Kennemerland kustduinen, bossen en weiden. Het park is de thuisbasis van diverse wilde dieren, waaronder herten, vossen en een kudde wisenten (Europese bizons)",
    "flight-deals-heading": "Vind de beste vliegtickets naar Nederland",
    "flight-deals-content": "Verken de adembenemende architectuur, bruisende steden en onvergetelijke avonturen. Ontdek de magie van dit ongelooflijke land!",
    "aviasales-heading-h1": "Aanbevolen Bestemmingen",
    "aviasales-heading-p": "Verken de steden en regio's die u niet mag missen in Nederland, elk met zijn eigen unieke attracties en ervaringen",
    "aviasales-amsterdam-h1": "Londen-Amsterdam",
    "aviasales-amsterdam-p": "Amsterdam, de hoofdstad van Nederland, is een stad die betovert met zijn historische charme en kosmopolitische energie. Beroemd om zijn schilderachtige grachten, historische gebouwen en musea van wereldklasse, biedt Amsterdam een schat aan attracties voor elke reiziger. Verken de artistieke nalatenschap van het Van Gogh Museum, de historische betekenis van het Anne Frank Huis of de meesterwerken in het Rijksmuseum. De levendige buurten van de stad, zoals de Jordaan en De Pijp, zijn gevuld met trendy cafés, boetiekjes en markten. Of u nu door de grachten vaart, fietst door de straten van de stad of geniet van het bruisende nachtleven, Amsterdam belooft een onvergetelijke reiservaring",
    "aviasales-rotterdam-h1": "Parijs-Rotterdam",
    "aviasales-rotterdam-p": "Rotterdam, een stad die bekend staat om zijn innovatieve geest en moderne architectuur, is een dynamische bestemming voor reizigers. Na de Tweede Wereldoorlog herbouwd, heeft Rotterdam een vooruitstrevend ontwerp en opvallende wolkenkrabbers, waardoor de skyline een van de meest unieke in Europa is. De levendige culturele scene van de stad omvat musea van wereldklasse, zoals het Boijmans Van Beuningen, en een bloeiende kunstgemeenschap. Bezoekers kunnen genieten van de bruisende sfeer van de Markthal, een architectonisch wonder met een uitgebreide voedselmarkt, of een boottocht maken door de drukke haven, een van de grootste ter wereld. De mix van innovatie, cultuur en maritiem erfgoed van Rotterdam biedt een echt eigentijdse Nederlandse ervaring",
    "aviasales-hague-h1": "Den Haag",
    "aviasales-hague-p": "Den Haag, bekend als het politieke hart van Nederland, is een stad van grandeur en elegantie. Thuisbasis van de Nederlandse regering, koninklijke familie en internationale instellingen zoals het Internationaal Gerechtshof, straalt Den Haag een sfeer van verfijning uit. Bezoekers kunnen historische bezienswaardigheden verkennen, zoals het Binnenhof, de zetel van het Nederlandse parlement, en het weelderige Vredespaleis. De kustlocatie van de stad biedt toegang tot prachtige zandstranden bij Scheveningen, perfect voor een uitstapje aan zee. Met zijn talrijke musea, waaronder het Mauritshuis met zijn collectie meesterwerken uit de Nederlandse Gouden Eeuw, biedt Den Haag een mix van geschiedenis, cultuur en natuurlijke schoonheid",
    "aviasales-utrecht-h1": "Utrecht",
    "aviasales-utrecht-p": "Utrecht, gelegen in het hart van Nederland, is een stad die historische charme perfect combineert met een levendige, moderne sfeer. De pittoreske grachten, middeleeuwse gebouwen en de iconische Domtoren creëren een prachtig decor voor verkenning. De levendige culturele scene van de stad omvat talrijke musea, theaters en festivals die zijn rijke erfgoed tonen. De bruisende cafés, winkels en markten van Utrecht, vooral in het historische stadscentrum, bieden een heerlijke ervaring voor bezoekers. Of u nu langs de Oudegracht wandelt of de historische universiteitscampus verkent, Utrecht belooft een verrijkende en plezierige reisbestemming",
    "hotel-heading-h1": "Vind Een Plek Om Te Verblijven",
    "hotel-heading-p": "Boek een Hotel voor Uw Volgende Reis",
    "hotel-search-h1": "Op Zoek Naar een Specifieke Stad",
    "hotel-search-p": "Waar gaat u heen?",
    "hotel-search-btn": "Zoek Hotels in",
    "amsterdam-activities-header-text": "Verken onze Beste Geselecteerde Activiteiten in Amsterdam",
    "amsterdam-activities-heading-1": "Verken de Grachten",
    "amsterdam-activities-content-1": "Maak een rondvaart om Amsterdam vanaf het water te zien. Opties variëren van dagtochten tot romantische avondcruises met diner",
    "amsterdam-activities-heading-2": "Bezoek Museumplein",
    "amsterdam-activities-content-2": "Thuisbasis van het Rijksmuseum, Van Gogh Museum, Stedelijk Museum en Moco Museum, dit gebied is een must voor kunstliefhebbers",
    "amsterdam-activities-heading-3": "Anne Frank Huis",
    "amsterdam-activities-content-3": "Bezoek het historische huis waar Anne Frank en haar familie zich tijdens de Tweede Wereldoorlog verborgen hielden",
    "amsterdam-activities-heading-4": "Wandel door het Vondelpark",
    "amsterdam-activities-content-4": "Dit grote stadspark is perfect voor een ontspannen wandeling, fietsen of een picknick",
    "amsterdam-activities-heading-5": "Bezoek de A'DAM Lookout",
    "amsterdam-activities-content-5": "Voor panoramische uitzichten over de stad, bezoek dit observatiedek dat ook Europa's hoogste schommel heeft",
    "amsterdam-activities-heading-6": "Brouwerij 't IJ",
    "amsterdam-activities-content-6": "Bezoek deze brouwerij naast een windmolen voor een rondleiding en bierproeverij",
    "amsterdam-activities-heading-7": "Verken de Jordaan",
    "amsterdam-activities-content-7": "Dwaal door deze schilderachtige buurt met zijn smalle straatjes, kunstgalerijen en boetiekjes",
    "amsterdam-activities-heading-8": "Keukenhof Tuinen",
    "amsterdam-activities-content-8": "Als je in de lente op bezoek bent, maak een uitstapje naar deze beroemde tuinen om de prachtige tulpen en andere bloemen te zien",
    "amsterdam-activities-heading-9": "Bezoek het Historische Stadscentrum",
    "amsterdam-activities-content-9": "Verken bezienswaardigheden zoals de Oude Kerk, Nieuwe Kerk en het Koninklijk Paleis op de Dam",
    "amsterdam-activities-heading-10": "Rooftop Bars",
    "amsterdam-activities-content-10": "Geniet van een drankje met uitzicht in een van de stijlvolle rooftop bars in Amsterdam, zoals de A'DAM Toren of Floor 17",
    "amsterdam-activities-heading-11": "Fiets door de Stad",
    "amsterdam-activities-content-11": "Huur een fiets en ervaar Amsterdam als een local. Er zijn veel verhuurwinkels en georganiseerde fietstochten beschikbaar",
    "amsterdam-activities-heading-12": "Bezoek een Concert",
    "amsterdam-activities-content-12": "Bekijk live muziek in iconische locaties zoals Paradiso of het Concertgebouw",
    "amsterdam-activities-heading-13": "Neem een Gratis Veerboot naar Amsterdam Noord",
    "amsterdam-activities-content-13": "Ontdek dit opkomende gebied met zijn trendy restaurants, kunstruimtes en het NDSM-culturele hotspot",
    "amsterdam-activities-heading-14": "Doe Mee aan een Wandeltocht",
    "amsterdam-activities-content-14": "Sluit je aan bij een georganiseerde wandeltocht om meer te leren over de geschiedenis en verborgen pareltjes van de stad",
    "rotterdam-activities-header-text": "De Beste Activiteiten in Rotterdam door Ons Team",
    "rotterdam-activities-heading-1": "Verken de Markthal",
    "rotterdam-activities-content-1": "Bezoek deze unieke overdekte markthal die voedselmarkten combineert met luxe woningen. Geniet van een verscheidenheid aan eetkraampjes, restaurants en het prachtige kunstwerk op het plafond",
    "rotterdam-activities-heading-2": "Geniet van het Uitzicht vanaf de Euromast",
    "rotterdam-activities-content-2": "Ga naar de Euromast uitkijktoren voor panoramische uitzichten over Rotterdam. De toren heeft een draaiende lift en een observatiedek",
    "rotterdam-activities-heading-3": "Bezoek de Kubuswoningen",
    "rotterdam-activities-content-3": "Bekijk de iconische Kubuswoningen ontworpen door Piet Blom. Je kunt een van de huizen bezoeken om te zien hoe het is om in deze unieke gekantelde kubussen te wonen",
    "rotterdam-activities-heading-4": "Rondleiding op de ss Rotterdam",
    "rotterdam-activities-content-4": "Verken dit historische stoomschip, nu een hotel en museum. De ss Rotterdam biedt diverse rondleidingen die het luxe interieur laten zien en inzicht geven in de maritieme geschiedenis",
    "rotterdam-activities-heading-5": "Wandel door Oude Haven",
    "rotterdam-activities-content-5": "Geniet van de historische charme van Rotterdams oudste haven, nu een bruisend gebied vol cafés, bars en restaurants",
    "rotterdam-activities-heading-6": "Bezoek het Feyenoord Stadion",
    "rotterdam-activities-content-6": "Maak een rondleiding door het iconische De Kuip-stadion, de thuisbasis van het Feyenoord-voetbalteam, en bezoek het museum om meer te leren over de geschiedenis van het team",
    "rotterdam-activities-heading-7": "Picknick in Het Park",
    "rotterdam-activities-content-7": "Ontspan in dit prachtige groene gebied nabij de Euromast, perfect voor picknicks en ontspannen wandelingen",
    "rotterdam-activities-heading-8": "Verken het Maritiem Museum",
    "rotterdam-activities-content-8": "Ontdek de rijke maritieme geschiedenis van Rotterdam in dit museum, met uitgebreide tentoonstellingen over cartografie, zeeslagen en scheepsartefacten",
    "rotterdam-activities-heading-9": "Maak een Boottocht",
    "rotterdam-activities-content-9": "Bekijk de uitgebreide havens van Rotterdam met een boottocht. De Spido Havenrondvaart is een populaire optie die geweldige uitzichten en informatief commentaar biedt",
    "rotterdam-activities-heading-10": "Bezoek de Molens van Kinderdijk",
    "rotterdam-activities-content-10": "Net buiten Rotterdam biedt deze UNESCO-werelderfgoedlocatie 19 traditionele molens in een prachtig landschap, met Nederlandse techniek en geschiedenis",
    "rotterdam-activities-heading-11": "Rotterdam Centraal Station",
    "rotterdam-activities-content-11": "Bewonder de moderne architectuur van dit iconische gebouw, dat dienst doet als belangrijk vervoersknooppunt en toegangspoort tot de stad",
    "rotterdam-activities-heading-12": "Grote of Sint-Laurenskerk",
    "rotterdam-activities-content-12": "Bezoek deze middeleeuwse kerk, het enige overgebleven stuk middeleeuwse architectuur in Rotterdam, bekend om zijn prachtige interieur en historische betekenis",
    "rotterdam-activities-heading-13": "Fenix Food Factory",
    "rotterdam-activities-content-13": "Geniet van lokale producten, vers gebrande koffie, ambachtelijk bier en diverse culinaire lekkernijen op deze voedselmarkt en culturele hotspot",
    "rotterdam-activities-heading-14": "Historisch Delfshaven",
    "rotterdam-activities-content-14": "Verken dit historische gebied, een van de weinige delen van de oude stad die de Tweede Wereldoorlog heeft overleefd, met zijn charmante grachten, antiekwinkels en gezellige cafés",
    "rotterdam-activities-heading-15": "Bezoek het Natuurhistorisch Museum",
    "rotterdam-activities-content-15": "Ontdek fascinerende tentoonstellingen over de natuurlijke wereld, inclusief fossielen, dierententoonstellingen en interactieve installaties",
    "rotterdam-activities-heading-16": "Doe een Speurtocht",
    "rotterdam-activities-content-16": "Gebruik je smartphone om een stadsspeurtocht te maken, verborgen pareltjes te verkennen en leuke feiten over Rotterdam te leren",
    "rotterdam-activities-heading-17": "Bekijk een Show in het Luxor Theater",
    "rotterdam-activities-content-17": "Geniet van een breed scala aan uitvoeringen, van musicals en toneelstukken tot concerten en comedyshows, in dit gerenommeerde theater",
    "rotterdam-activities-heading-18": "Bezoek het Nederlands Pinball Museum",
    "rotterdam-activities-content-18": "Duik in de wereld van flipperkasten, met een grote collectie om te spelen en meer te leren over hun geschiedenis en mechanica",
    "rotterdam-activities-heading-19": "Wandel door de Botanische Tuin Arboretum Trompenburg",
    "rotterdam-activities-content-19": "Geniet van een rustige wandeling door deze prachtige botanische tuin, met een grote verscheidenheid aan planten en bomen",
    "rotterdam-activities-heading-20": "Winkelen op de Lijnbaan",
    "rotterdam-activities-content-20": "Verken deze beroemde winkelstraat, met een breed scala aan winkels, boetieks en eetgelegenheden",
    "hague-activities-header-text": "Wat Heeft Den Haag te Bieden? Verken Hier Onder",
    "hague-activities-heading-1": "Bezoek de Mauritshuis Koninklijk Kabinet",
    "hague-activities-content-1": "Thuisbasis van schilderijen uit de Nederlandse Gouden Eeuw, waaronder Vermeer's \"Meisje met de Parel\" en Rembrandt's \"De Anatomische Les van Dr. Nicolaes Tulp\"",
    "hague-activities-heading-2": "Verken het Binnenhof Complex",
    "hague-activities-content-2": "Dit historische complex herbergt het Nederlandse parlement en is een prachtig gebouw aan de Hofvijver",
    "hague-activities-heading-3": "Rondleiding door het Vredespaleis",
    "hague-activities-content-3": "Thuisbasis van het Internationaal Gerechtshof, dit gotische en neoklassieke gebouw biedt in het weekend rondleidingen",
    "hague-activities-heading-4": "Bewonder Kunst in het Kunstmuseum Den Haag",
    "hague-activities-content-4": "Met werken van Mondriaan en Klee, heeft dit museum ook uitgebreide collecties keramiek, zilver en muziekinstrumenten",
    "hague-activities-heading-5": "Bekijk het Panorama Mesdag",
    "hague-activities-content-5": "Een cilindrisch schilderij van Scheveningen door Hendrik Willem Mesdag, dat een 360-graden uitzicht op de zee biedt",
    "hague-activities-heading-6": "Ontdek Escher in Het Paleis",
    "hague-activities-content-6": "Dit museum toont de werken van M.C. Escher, inclusief zijn beroemde optische illusies en tessellaties",
    "hague-activities-heading-7": "Wandel door het Clingendael Park",
    "hague-activities-content-7": "Geniet van een rustige wandeling in dit park, met een Japanse tuin, perfect voor picknicks",
    "hague-activities-heading-8": "Bezoek het Strand en de Pier van Scheveningen",
    "hague-activities-content-8": "Een populaire badplaats met een reuzenrad, aquarium en diverse eet- en winkelmogelijkheden",
    "hague-activities-heading-9": "Verken het Louwman Museum",
    "hague-activities-content-9": "Thuisbasis van 's werelds oudste privécollectie auto's, met meer dan 200 antieke en klassieke voertuigen",
    "hague-activities-heading-10": "Geniet van een Rondvaart",
    "hague-activities-content-10": "Ontdek Den Haag vanaf het water met een rondvaart, en leer over de geschiedenis en bezienswaardigheden van de stad",
    "hague-activities-heading-11": "Doe een Wandeltocht",
    "hague-activities-content-11": "Verken het compacte en wandelvriendelijke stadscentrum van Den Haag met begeleide of gratis wandeltochten",
    "hague-activities-heading-12": "Ontspan in het Haagse Bos",
    "hague-activities-content-12": "Een groot bosrijk gebied ideaal voor wandelingen, met het koninklijk paleis Huis ten Bosch binnenin",
    "hague-activities-heading-13": "Bezoek Madurodam",
    "hague-activities-content-13": "Een miniatuurpark met schaalmodellen van beroemde Nederlandse bezienswaardigheden, wat een unieke manier biedt om Nederland te zien",
    "hague-activities-heading-14": "Proef Lokale Bieren bij De Haagsche Broeder",
    "hague-activities-content-14": "Bezoek dit oude klooster in het stadscentrum om ambachtelijke bieren te proeven die door monniken worden gebrouwen",
    "hague-activities-heading-15": "Verken het Historisch Museum van Den Haag",
    "hague-activities-content-15": "Leer over de geschiedenis van de stad door diverse tentoonstellingen en artefacten",
    "utrecht-activities-header-text": "Utrecht, de Stad van Grachten, Wij Hebben de Beste Activiteiten Hieronder Vermeld",
    "utrecht-activities-heading-1": "Bezoek de Domtoren",
    "utrecht-activities-content-1": "Beklim de hoogste kerktoren van Nederland voor panoramische uitzichten over Utrecht en verder. De toren dateert uit de 14e eeuw en staat symbool voor de stad",
    "utrecht-activities-heading-2": "Verken de Sint-Maartenskathedraal",
    "utrecht-activities-content-2": "Ooit verbonden met de Domtoren, deze gotische kathedraal heeft prachtige glas-in-loodramen en gewelfde bogen. Het schip stortte in 1674 in, waardoor de toren en de kerk gescheiden werden",
    "utrecht-activities-heading-3": "Ervaar DOMunder",
    "utrecht-activities-content-3": "Duik in de geschiedenis van Utrecht met een ondergrondse tour bij DOMunder, en verken archeologische schatten onder het Domplein",
    "utrecht-activities-heading-4": "Ontdek het Museum Speelklok",
    "utrecht-activities-content-4": "Dit museum toont zelfspelende muziekinstrumenten, van muziekdozen tot enorme kermisorgels, allemaal gevestigd in een oude kerk",
    "utrecht-activities-heading-5": "Navigeer de Oudegracht",
    "utrecht-activities-content-5": "Verken Utrecht's unieke tweelaagse grachtensysteem per boot, kajak of paddleboard. De gracht is omgeven door historische kelders die nu zijn omgebouwd tot cafés, winkels en restaurants",
    "utrecht-activities-heading-6": "Bezoek Kasteel De Haar",
    "utrecht-activities-content-6": "Gelegen net buiten Utrecht, is dit sprookjesachtige kasteel het grootste van Nederland, met prachtige tuinen en rondleidingen",
    "utrecht-activities-heading-7": "Rondleiding door het Centraal Museum",
    "utrecht-activities-content-7": "Dit museum herbergt uitgebreide collecties kunst, historische artefacten en designstukken, en biedt een diepgaande kijk op het culturele erfgoed van Utrecht",
    "utrecht-activities-heading-8": "Wandel door de Botanische Tuinen van de Universiteit Utrecht",
    "utrecht-activities-content-8": "Deze tuinen, gelegen in het oostelijke deel van de stad, herbergen meer dan 6.000 plantensoorten en hebben een prachtige vlindertuin",
    "utrecht-activities-heading-9": "Shop op de Bloemenmarkt van Janskerkhof",
    "utrecht-activities-content-9": "Elke zaterdag gehouden, biedt deze markt een breed scala aan bloemen en planten, en creëert een levendige en kleurrijke sfeer",
    "utrecht-activities-heading-10": "Verken het Wilhelminapark",
    "utrecht-activities-content-10": "Dit schilderachtige stadspark is perfect voor een ontspannen wandeling en ligt op weg naar de Botanische Tuinen",
    "utrecht-activities-heading-11": "Bewonder het Rietveld Schröderhuis",
    "utrecht-activities-content-11": "Een UNESCO-werelderfgoed, dit huis is een uitstekend voorbeeld van De Stijl-architectuur, ontworpen door Gerrit Rietveld in 1924",
    "utrecht-activities-heading-12": "Geniet van het Nijntje Museum",
    "utrecht-activities-content-12": "Gewijd aan het geliefde stripkonijntje gecreëerd door Dick Bruna, dit museum biedt interactieve tentoonstellingen en is perfect voor gezinnen met jonge kinderen",
    "utrecht-activities-heading-13": "Ontdek het Spoorwegmuseum",
    "utrecht-activities-content-13": "Gevestigd in een historisch treinstation, biedt dit museum diverse tentoonstellingen over de spoorweggeschiedenis, inclusief interactieve displays en een treinsimulator",
    "utrecht-activities-heading-14": "Maak een Kajaktocht",
    "utrecht-activities-content-14": "Bekijk de grachten van Utrecht vanuit een uniek perspectief met een georganiseerde kajaktocht, peddelend langs iconische bezienswaardigheden en historische plekken",
    "utrecht-activities-heading-15": "Bezoek de Sterrenwacht Sonnenborgh",
    "utrecht-activities-content-15": "Dit museum en nog steeds functionerende sterrenwacht biedt rondleidingen en een kijkje in historische astronomische instrumenten",
    "eSim-instructions-text": "Gids voor het Instellen van een eSIM",
    "eSim-heading-1": "Wereldwijde Dekking",
    "eSim-content-1": "Airalo biedt eSIM's voor meer dan 200 landen en regio's, waardoor het eenvoudig is om verbonden te blijven, ongeacht waar je naartoe reist",
    "eSim-heading-2": "Betaalbare Dataplannen",
    "eSim-content-2": "Airalo biedt kosteneffectieve dataplannen, die aanzienlijk goedkoper kunnen zijn dan internationale roamingkosten. Ze bieden verschillende pakketten, waaronder lokale, regionale en wereldwijde plannen. Bijvoorbeeld, wereldwijde pakketten beginnen bij $9 voor 1GB aan data",
    "eSim-heading-3": "Alleen Data-Service",
    "eSim-content-3": "Airalo eSIM's zijn voornamelijk voor datagebruik. Hoewel ze geen traditionele spraakoproepen of SMS ondersteunen, kun je datagedreven communicatie-apps zoals WhatsApp, Skype en iMessage gebruiken voor oproepen en berichten",
    "eSim-heading-4": "Handig voor Reizigers",
    "eSim-content-4": "Met Airalo hoef je geen fysieke SIM-kaarten te wisselen of lokale winkels te bezoeken om in elk land SIM-kaarten te kopen. Deze handigheid bespaart tijd en vermijdt het gedoe van het beheren van meerdere SIM-kaarten",
    "eSim-heading-5": "Compatibiliteit",
    "eSim-content-5": "Airalo eSIM's zijn compatibel met veel moderne smartphones, waaronder recente iPhone-modellen (iPhone XS en later) en verschillende Android-apparaten zoals Google Pixel. Controleer altijd de compatibiliteit van het apparaat voordat je een aankoop doet",
    "eSim-heading-6": "Eenvoudige Installatie",
    "eSim-content-6": "Het installeren van een Airalo eSIM is eenvoudig. Je kunt een plan kopen via hun website of mobiele app, een QR-code ontvangen en deze scannen om de eSIM op je apparaat te activeren. Dit proces duurt slechts enkele minuten",
    "eSim-heading-7": "Stap 1: Compatibiliteit Controleren",
    "eSim-content-7": "Zorg ervoor dat je telefoon eSIM-technologie ondersteunt door de specificaties te controleren of de website van de fabrikant te bezoeken. Bevestig dat het besturingssysteem van je telefoon is bijgewerkt naar de nieuwste versie",
    "eSim-heading-8": "Stap 2: Koop en Activeer de eSIM-kaart",
    "eSim-content-8": "Koop een eSIM-kaart van een betrouwbare aanbieder, zoals een mobiele provider of een online retailer. Volg de activeringsinstructies, die mogelijk het instellen van een account, het verstrekken van identificatie en het verifiëren van betalingsgegevens omvatten",
    "eSim-heading-9": "Stap 3: Plaats de eSIM-kaart",
    "eSim-content-9": "Zoek de eSIM-kaartlade op je telefoon, meestal aan de zijkant of bovenkant. Plaats de eSIM-kaart zorgvuldig in de lade, volgens de specifieke instructies van de fabrikant van je telefoon",
    "eSim-heading-10": "Stap 4: Activeer de eSIM",
    "eSim-content-10": "Open de instellingen-app op je telefoon. Ga naar de instellingen \"Mobiel netwerk\" of \"Netwerk\". Schakel de eSIM-optie in, die mogelijk is gelabeld als \"eSIM\" of \"Embedded SIM\"",
    "eSim-heading-11": "Stap 5: Kies een eSIM-plan",
    "eSim-content-11": "Selecteer na het inschakelen van de eSIM een plan van je provider dat aan je behoeften voldoet. Volg de instructies op het scherm om het installatieproces te voltooien",
    "eSim-heading-12": "Stap 6: Bevestig je Verbinding",
    "eSim-content-12": "Laat je telefoon de eSIM-verbinding detecteren. Controleer de signaalsterkte en het datagebruik van je telefoon om te zorgen dat je verbonden bent. Als je problemen ondervindt, probeer je telefoon opnieuw op te starten of een netwerkinstelling opnieuw in te stellen",
    "eSim-heading-13": "Stap 7: Houd je Datagebruik in de Gaten",
    "eSim-content-13": "Houd je datagebruik bij om te voorkomen dat je je limieten overschrijdt. Gebruik de data-tracking functies van je telefoon of download een app van derden voor dit doel",
    "kiwiTaxi-divider-h1": "Nooit meer op zoek naar een taxi bij aankomst",
    "kiwiTaxi-divider-p": "Laat ons je vervoer van de luchthaven naar het stadscentrum regelen",
    "kiwiTaxi-header-text-h1": "Hulp Nodig met Vervoer van de Luchthaven naar de Stad?",
    "kiwiTaxi-header-text-p": "Kiwitaxi is een internationale service die boekingen voor luchthavenvervoer aanbiedt. De service stelt je in staat om van tevoren een transfer te boeken vanaf een luchthaven, treinstation of stad naar je gewenste bestemming. Kiwitaxi biedt zowel privé- als gedeelde transfers met een grote verscheidenheid aan voertuigklassen, variërend van budgetvriendelijke opties tot premium diensten en minibussen voor grotere groepen",
    "kiwiTaxi-heading-1": "Vooraf \n Boeken",
    "kiwiTaxi-content-1": "Je kunt je transfer online boeken voordat je reis begint, zodat een chauffeur op de afgesproken locatie op je wacht met een bordje met je naam erop",
    "kiwiTaxi-heading-2": "Vaste Prijzen",
    "kiwiTaxi-content-2": "De prijs van de transfer is vooraf bekend, waardoor onverwachte kosten of de noodzaak om over tarieven te onderhandelen wordt vermeden",
    "kiwiTaxi-heading-3": "Speciale Verzoeken",
    "kiwiTaxi-content-3": "Als je met kinderen reist, kun je tijdens het boekingsproces kinderzitjes aanvragen. Je kunt ook aangeven of je een groter voertuig nodig hebt",
    "kiwiTaxi-heading-4": "24/7 Klantenservice",
    "kiwiTaxi-content-4": "Kiwitaxi biedt ondersteuning via telefoon en online chat, dag en nacht, om te helpen bij eventuele problemen of wijzigingen in je boeking",
    "kiwiTaxi-heading-5": "Betrouwbare Service",
    "kiwiTaxi-content-5": "Kiwitaxi werkt samen met professionele transferbedrijven en chauffeurs, wat zorgt voor een hoge standaard van dienstverlening. Alle voertuigen worden regelmatig onderhouden",
    "kiwiTaxi-heading-6": "Wereldwijde Dekking",
    "kiwiTaxi-content-6": "Kiwitaxi is actief in meer dan 100 landen en op meer dan 460 luchthavens, wat het een handige optie maakt voor reizigers wereldwijd",
    "planTrip-h1": "Laat ons je droomreis plannen!",
    "planTrip-p": "Geen reis is compleet zonder een plek om te verblijven, we hebben alle opties voor je beschikbaar met één klik",
    "footer-h1": "Copyright © 2024 Holland Best Travel. Alle rechten voorbehouden",
    "travelInfo-header-text": "Algemene Reisinformatie om Veilig te Zijn op je Volgende Reis",
    "travelInfo-heading-1": "Covid-19 Updates",
    "travelInfo-content-1": "Blijf op de hoogte van de laatste reisbeperkingen, gezondheidsrichtlijnen en veiligheidsmaatregelen met betrekking tot Covid-19. Controleer de officiële websites van de overheid en gezondheidsorganisaties voor actuele informatie:",
    "travelInfo-li-1": "Wereldgezondheidsorganisatie (WHO): WHO Covid-19 Updates",
    "travelInfo-li-2": "Centers for Disease Control and Prevention (CDC): CDC Covid-19 Reisinformatie",
    "travelInfo-li-3": "Lokale Gezondheidsautoriteiten: Controleer de officiële website van het land van bestemming voor specifieke richtlijnen en updates",
    "travelInfo-heading-2": "Vervoer",
    "travelInfo-content-2": "Vind verschillende vervoersopties om je te helpen rond te reizen:",
    "travelInfo-li-4": "KiwiTaxi: Boek luchthaven transfers en privéritten",
    "travelInfo-li-5": "Openbaar Vervoer: Onderzoek lokale opties voor openbaar vervoer zoals bussen, trams en metrosystemen",
    "travelInfo-li-6": "Autoverhuur: Vergelijk autoverhuurprijzen en boek online",
    "travelInfo-li-7": "Fietsverhuur: Veel steden bieden fietsverhuur aan. Zoek naar lokale fietsdeelsystemen of verhuurwinkels",
    "travelInfo-heading-3": "Lokale Gidsen",
    "travelInfo-content-3": "Verhoog je reiservaring met lokale gidsen en tours:",
    "travelInfo-li-8": "Viator: Boek wereldwijd begeleide tours en activiteiten",
    "travelInfo-li-9": "GetYourGuide: Ontdek en boek unieke reiservaringen",
    "travelInfo-li-10": "TripAdvisor: Lees beoordelingen en boek tours",
    "travelInfo-heading-4": "Valutawissel",
    "travelInfo-content-4": "Beheer je financiën efficiënt door de beste opties voor valutawissel te vinden:",
    "travelInfo-li-11": "XE Valutawissel: Controleer live wisselkoersen en wissel valuta om",
    "travelInfo-li-12": "Travelex: Vind locaties en tarieven voor valutawissel",
    "travelInfo-li-13": "Lokale Banken: Wissel valuta om bij lokale banken voor concurrerende tarieven",
    "travelInfo-heading-5": "Noodnummers",
    "travelInfo-content-5": "Houd essentiële noodnummers bij de hand voor je veiligheid:",
    "travelInfo-li-14": "Politie: 112 (algemeen noodnummer in Europa)",
    "travelInfo-li-15": "Medische Noodgevallen: 911 (VS), 999 (VK), 112 (Europa)",
    "travelInfo-li-16": "Lokale Ambassade: Controleer de website van de ambassade van je land voor contactgegevens op je bestemming",
    "travelInfo-heading-6": "Weer",
    "travelInfo-content-6": "Blijf voorbereid met actuele weersvoorspellingen:",
    "travelInfo-li-17": "Weather.com: Krijg lokale weerupdates en voorspellingen",
    "travelInfo-li-18": "AccuWeather: Gedetailleerde weersvoorspellingen en waarschuwingen",
    "contact-us": "Contacteer Ons",
    "contact-heading-text": "Neem Contact met Ons Op",
    "contact-name": "Naam",
    "contact-email": "E-mail",
    "contact-message": "Bericht",
    "contact-send-message": "Verstuur Bericht",
    "company-information-header": "Bedrijfsinformatie",
    "company-information-content": "Travel Accommodation Ltd is een geregistreerd bedrijf gevestigd in Londen, VK. \n\nOns bedrijf is gespecialiseerd in het aanbieden van een breed scala aan reisdiensten, waaronder accommodatieboekingen, begeleide tours, vervoersregelingen en reisverzekeringen. \n\nWe zijn trots op het aanbieden van gepersonaliseerde diensten om aan de unieke behoeften van elke reiziger te voldoen, en zo een naadloze en aangename reiservaring te garanderen",
    "company-address": "Bedrijfsadres",
    "follow-us": "Volg Ons",
    "cookies-h1": "Wij gebruiken cookies om de kwaliteit van de service te verbeteren",
    "cookies-p": "Accepteren"
}